{"name":"Das erste Skelett","slug":"das-erste-skelett","author":"Koraph","abstract":"","year":"2016","players":"2-4","difficulty":[2],"officialBonus":false,"board":[5],"boxExt":[3,8],"additionaldownload":null,"download":"https://legenden-von-andor.de/forum/viewtopic.php?f=5&t=2987","type":"single","series":null,"number":null,"theme":"classicalTheme","newCardOpenIndex":"Vs2V0dQmGJAqZKL_dGFSF","showPdf":false,"cards":[{"name":"a1","slug":"a1","subname":"","type":"letter","text":"Führt zunächst die Anweisungen auf der Karte **Checkliste Graues Gebirge** aus Anschließend legt ihr zusätzlich folgendes Material neben dem Spielplan bereit:\n* die **Figuren Der alte Weise (Koraph) und Dheram (Krahder aus dem Sternenschild)**\n* eine der beiden **Karten Der alte Weise** und die **Karte Brücke gefestigt**\n* verdeckt und gernischt: die **8 Bewegungsplättchen**\n\nWeitere Vorbereitungen:\n* Nehml das **Nebelplättchen**, das das Sternkraut zeigt aus dem Spiel. Lasst dafür das Feld 228 frei.\n* Legt **Sternchen** auf die Buchstaben **c, g und n**.\n* Legt die **Holzbrücke** als Feld **206** zwischen die Felder 205 und 207.\n* Stellt das **Lager** auf das Feld **201**.\n* Deckt jetzt eines der verdeckten **Heldenwappen** auf.\nDer so ermittelte Held slellt seine Figur auf Feld 201 und legl seinen Zeitstein auf den Hahn des Sonnenaufgang-Feldes.\n\n**Lest Jetzt weiter auf Legendenkarte a2.**","id":"djMhLu74HoqKPwJNnpNW5"},{"name":"a2","slug":"a2","subname":"","type":"letter","text":"Ermittelt jelzl die Positionen der restlichen Helden, indem ihr mir einem roten Würfel würfelt und je eines der verdeckten Heldenwappen auf das Feld mit entsprechendem Symbol legt, Es können auch mehrere Helden auf einem Feld beginnen.\n\nWürfell mit einem roten und einem Heldenwürfel, um die Felder zu ermitteln, auf die je eine **alte Waffe** verdeckt gelegt wird. Der rote Würfel gibt die 10er-Stelle der Feldzahl an und der Heldenwürfel die ler-Stelle.\nAnschließend müsst ihr noch 200 addieren. Erwürfelt in dieser Legende auf die gleiche Weise die Position von **1 Sternkraut**. Legt das Sternkraut mit der ungepflückten Seite nach oben auf diese Feld.\n\n*Die Brücke war zwar fertig, doch sie war morsch und nicht stabil genug, um die Last des Trosses der Andori zu halten. Die Helden waren in die Wälder gezogen, um nach Holz zur Festigung der Brücke zu suchen.*\n\n***\n**Aufgabe 1:**\nDie Helden müssen, je nach Spielerzahl, Holz auf Feld 206 ablegen, bevor der Erzähler den Buchstaben **n** erreicht:\n***\n\n**Lest Jetzt weiter auf Legendenkarte a3.**","id":"ufSLGsuxzusayOaGApIaY"},{"name":"a3","slug":"a3","subname":"","type":"letter","text":"**bei 2 Spielern:** Holz im Wert on 4\n**bei 3 Spielern:** Holz im Wert von 6\n**bei 4 Spielern:** Holz im Wert von 8\n\nLest, sobald ihr das geschafft habt, die **Karte Brückegefestigt** vor.\n\nLegl Holzstämme mit dern Wert auf di Felder **220 und 246**. Erwürfelt di Position der beiden Holzstämme mit dem Wert 2, indem ihr mit einem roten Würfel würfelt und den Stamm auf das Feld mit dem entsprechenden Würfelsymbol legt.\n\n*Fernes Brüllen ertönte. Gleich einem Riesen erhob sich eine Gestalt aus einer Höhle westlich der alten Zwergenstraße.*\n\nStellt jetzt die **Figur Dheram** auf das Feld **249**.\n\nKeiner der Helden konnte sich erinnern, je etwas Vergleichbares gesehen zu haben. Jom, einer der Agren, erzählte den Helden, dass ein alter Weiser in jener Höhle lebte und vielleicht etwas über die Gestalt wusste.\nDoch er war nicht für seine Gastfreundlichkeit bekannt.\nDie Helden mussten ihm ein kleines Geschenk machen.\n\n**Lest jetzt weiter auf Legendenkarte a4.**","id":"cKSUogGRbMLA-rv0-q2pM"},{"name":"a4","slug":"a4","subname":"","type":"letter","text":"**Aufgabe 2:**\nDie Helden müissen, ehe der Erzähler den Buchstaben **g** erreicht, 2x Apfelnüsse auf Feld 249 ablegen.\n\nStülpt jetzt den **Markierungsring** über den Erzähler.\nJedes Mal, wenn sich der Erzähler auf der Legendenleiste \nweiterbewegt bewegt sich auch Dheram, und zwar auf ein angrenzrendes Feld, auf dem ein Plättchen (Nebelplättchen, Quellen, Höhlen) liegt oder lag, auf dem Dheram noch nicht stand. Sollten mehrere Felder in Frage kommen, bewegt sich Dheram auf das Feld mit der **niedrigsten** Feldzahl Dheram benutzt Sprungfelder.\n\n*Beispiel: Bei der nächsten Erzählerbewegung bewegt sich Dheram auf Feld 250, danach auf Feld 251, danach auf Feld 254 usw.*\n\nDoch trotz der riesigen Gestalt wagten sich immer noch Kreaturen aus ihren Löchern.\n\nStellt jetzt **Wargors** auf die Felder **245 und 258**, **Bergskrale** auf **223 und 237**. Erwürfelt außerdem die Position von 3 Bergskralen, indem ihr mit einem großen grauen Würfel würfelt.\n\n**Lest jetzt weiter auf Legendenkarte a5.**","id":"xjtZGBxo65_BzP67WrgY6"},{"name":"a5","slug":"a5","subname":"","type":"letter","text":"Stellt außerdem **Trolle** auf die Felder **244 und 257**.\n\n**Ausrüstung:**\nJeder Held starter mit **2 Stärkepunkten und 7 Willenspunkten**. Zusätzlich wird **1 Stärkepunkt** auf die\nGruppe verteilt\nDie Heldengruppe erhält außerdem das **Fernrohr**, den\n**Sturmschild** und den **Feuerschild**.\n\n*Und so brachen die Helden in ein neues benteuer auf.*\n\n**Der Held des en Zeit tein auf dem Hahn liege,\nbeginnt.**","id":"cIXagkc1Oy059r9o-wDB0"},{"name":"c","slug":"c","subname":"","type":"letter","text":"*Dheram erreichte eine Quelle.*\n\n**Ab jetzt gilt:**\nBei jedem Sonnenaufgang wird nur eine Quelle aufgefrischt. Sollten mehrere Quellen auf der benutzten Seile liegen, wird nur die auf der **höchsten** Feldzahl aufgefrischt. Legt zur Erinnerung ein Sternchen über das Quellensymbol.\n\n*Weitere Kreaturen tauchten auf und machten sich auf den Weg in Richtung Lager.*\n\nStellt jetzt einen **Bergskral** auf das Feld **208** und einen **Troll** auf das Feld **231**.","id":"qRRJgUUJx8L3_2GAPfJUo"},{"name":"g","slug":"g","subname":"","type":"letter","text":"**Die Legende ist sofort verloren wenn jetzt nicht 2x Apfelnüsse auf Feld 249 liegen.**\nDeckt jetzt eines der Heldenwappen auf. Der so ermittelte Held wird jetzt auf Feld 249 versetzt. Lest jetzt weiter auf der **Karte, Der alte Weise**.\n\n*Dheram hatte eine Höhle erreicht und suchte nach seinen Nachfahren. Als sie seinen Ruf hörten, machten sich die Skelette auf den Weg zu ihm.\n\nLegt jezt die Bewegungsplättchen als verdeckten Stapel auf die 4. Stunde der Tagesleiste.\nIn dieser Legende bewegen sich die Skelelle nicht in Richtung der Helden, sondern immer in Richtung Dherarns. Haben sie ihn erreicht, werden sie mit ihm mitbewegt und zählen im Kampf für ihn 2 Stärkepunkte zusätzlich. Skelette können qanz normal besiegt oder überwunden werden, greift man sie einzeln an, haben sie wie normalerweise 3 Stärkepunkte.\nErmittelt die Position von 3 Skeletten, indem ihr jeweils mit einem roten Würfel würfell und ein Skelett auf das Feld mit entsprechendem würfelsymbol stellt. Stellt außerdem je ein Skelett auf die Buchstaben **i und l**.\nErreicht der Erzähler einen dieser Buchstaben. wird die Position des Skelettes ebenfalls mit einem roten Würfel bestimmt.","id":"R5peD7S17ybq3wrq1gsqb"},{"name":"n","slug":"n","subname":"","type":"end","text":"","id":"9SW3gEkdN-iaX-rEVtFeh","success":"Die Legende nahm ein gutes Ende, wenn der Erzähler den\nBuchstaben n erreicht hat und...\n... das Lager verteidigt wurde und...\n... die Brücke gefestigt wurde und...\n... Dheram besiegt wurde.\n\n*Auf den Sieg über Dheram folgte ein kleines Fest im Lager der Andori. Alle waren froh, dass dieses Übel aus der Welt geschafft war. Der alte Weise war nach dem Tod\nDherams verstorben, aber er war glücklid, gewesen. denn\ner hatte seine Aufgabe erfüllt. Die Helden hatten ihn in\nseiner Höhle begraben und machten sich nun mit den\nAndori bereit. mit dem Tross lozuziehen.","failure":"Die Legende nahm ein böses Ende, wenn der Erzähler den Buchstaben n erreicht hat und...\n... das Lager nicht verteidigt wirde oder...\n... die Brücke nicht gefestigt wurde oder...\n... Dheram nicht besiegt wurde.\n\nTipp: Sammelt so schnell wie mögmich Holz, um die Brücke zu fetigen und versucht, Kreaturen durch Edelsteine vom Lager fernzuhalten."},{"name":"Brücke gefestigt","slug":"brucke-gefestigt","subname":"","type":"custom","text":"*Stolz betrachteten die Helden die gefesrigte Brücke. Num konnte der Tross der Andori endlich die Schlucht überqueren und in das Land der Sklavenschinder weiterreisen*\n\nJeder Held erhält jetzt **1 Stärkepunkt**.\n\n*Auch die Agren waren glücklich über die neue Brücke und machten den Helden aus Dankbarkeit ein Geschenk.*\n\nEiner der Helden erhält einen beliebigen Gegenstand von der Ausrüstungstafel (nicht den Trank der Hexe).\n\n*Das Stemkraul wuchs wieder.*\n\nErwürfelt mit einem roten Würfel die Position der noch übrigen Sternkrautplättchen, indem ihr das Sternkraut mit der ungepflückten Seite nach oben auf das Feld mit entsprechendem Würfelsymbol legt. Sollte kein Sternkraut mehr übrig sein, passiert nichts.","id":"Vs2V0dQmGJAqZKL_dGFSF"},{"name":"Der alte Weise (i)","slug":"der-alte-weise-i","subname":"","type":"custom","text":"Im düsteren licht der Höhle erkannte der Held einen alten Mann.\nEr war in Lumpen gekleidet und beugte sich gierig über die Apfelnüsse , die der Held ihm gebracht halle, Nur zu, meinte der Hefd. Als er den Alten näher betrachtete, fiel ihm auf dass dieser müde und traurig schien. Auf Nachfrage meinte der Alte:\n.. Einst hat Nomion es geschafft die Untoten zu erschaffen.\nDharem war der erste von ihnen. Er ist gewissemaßen das erste und älteste Skelett. Meinem Urgroßvater kam einst nach der Flucht Brandurs die Aufgabe zu, über das Monster zu wachen, dass er und seine Männer damals besiegten. Diese Aufgabe wurde an meinen Großvater weitergegeben an meinen Vater und schließlich auch am mich. Doch ich habe versagt. Ich habe ihn entkommen lassen. Aber ich werde euch helfen, ihm ein für allemal Einhalt zu gebieten, wenn ihr das vorhabt.\n\nStellt jetzt die Figur **Alter Weiser** auf das Feld **249**.\nDer Held, der auf Feld 249 steht, kann fortan die Aktion Alter Weiser bewegen durchführen. Für 1 Stunde auf der Tagesleiste kann er den alten weisen bis zu 4 Felder weit bewegen.\nSteht der Held beim Kampf auf demselben Feld wie der Alte Weise, darf er mit dem **großen grauen Würfel** anstatt seiner eigenen würfeln. Das geht auch gegen Endgegner.\n**Kampfwerte Dharems:**\nDharem hat 9 Willenspunkte und bei 2 Spielem **14**, bei Spielern **20** und bei 4 Spielem **26 Stärkepunkte**.\nEr würfelt mit zwei großen grauen Würfeln.\nDie Helden müssen Dharem besiegen, ehe der Erzähler den Buchstaben **n** erreicht. Sobald er besiegt ist, wird der Erzähler auf **n** gesetzt.","id":"8e5INLGV4tnFz8n2z5NUU"},{"name":"Der alte Weise (ii)","slug":"der-alte-weise-ii","subname":"","type":"custom","text":"*Im düsteren Licht der Höhle erkannte der Held einen alten Mann.\nEr war in Lumpen gekleidet und beugte sich gierig über die Apfelnüsse, die der Held ihm gebracht hatte. Nur zu , meinte der Held. Als er den Alten näher betrachtete, fiel ihm auf dass dieser müde und traurig schien. Auf Nachfrage meinte der Alte:\nEinst hat Nomiom es geschafft, die Untoten au erschaffen.\nDharem war der ersta von ihnem. Er ist gewissermaßen das erste und älteste Skelell. Meinem Urgroßvater kam einst nach der Flucht Brandurs die Aufgabe zu, über das Monster zu wachen, das er und seine Männer damals besiegten. Diese Aufgabe wurde an meinen Großvater weitergegeben, an meinen Vater und\nschließlich auch an mich. Doch ich habe versagt. Ich habe ihn entkommen lassen. Aber ich werde euch helfen, ihm ein für allemal Einhalt zu gebieten. wenn ihr das vorhabt.*\n\nStellt jetzt die Figur **Alter Weiser** auf das Feld **249**.\nDer Held, der auf Feld 49 stehl. kann fortan die Aktion Alter Weiser bewegen durchführen. Für 1 Stunde auf der Tagesleiste kann er den alten weisen bis zu 4 Felder weil bewegen.\nSteht der Alte Weise beim Kampf auf dem Feld eines Helden, hat dieser im Kamp **2 Stärkepunkte zusätzlich. Das können auch mehrere Helden sein. Das ist auch im Kampf gegen Dharem möglich.\n\n**Kampfwerte Dharems :\nDharem hat 9 Willenspunkte und bei 2 Spielern **14**, bei 3 Spielern **20** und bei 4 Spielern **26 Stärkepunkte**.\nEr würfelt mit zwei großen grauen Würfeln.\nDie Helden müssen Dharem besiegen, ehe der Erzähler den Buchstaben n erreicht. Sobald er besiegt ist wird der Erzähler auf **n** gesetzt.","id":"AoPoWf0eVOw2mFbCWzNY_"}]}