{"name":"Der verhexte Drache","slug":"der-verhexte-drache","author":"Klasse 8a Beste Wiehl","abstract":"","year":"2016","players":"2-4","difficulty":[1],"officialBonus":false,"board":[1],"boxExt":[1],"additionaldownload":null,"download":"https://legenden-von-andor.de/forum/viewtopic.php?f=5&t=2224","type":"single","series":null,"number":null,"theme":"classicalTheme","newCardOpenIndex":1,"showPdf":false,"cards":[{"name":"A1","slug":"a1","subname":"","type":"letter","text":"Schimmernder Sonnenschein über dem Land Andor. Schon lange herrschte Frieden.\nViel zu lange? Dunkele Wolken zogen auf.\nGerüchte über eine grauenvolle Armee wurden erzählt. Eine unmenschlich starke Armee, angeführt und verzaubert von dem Dunklen Magier Varkur. Sie würden kommen, da war sich König Brandur sicher.\nDeshalb rief er die tapferen Helden Andors zusammen, damit sie das Land verteidigten.\nKämpft, denn sonst ist es vorbei und Varkur wird der neue Herrscher von Andor. Beeilt euch!\n\nFührt zuerst die Anweisungen auf der Checkliste aus.","id":"EG7U0oTwgpyobzu9RRi3s"},{"name":"A2","slug":"a2","subname":"","type":"letter","text":"Anschließend legt ihr zusätzlich folgendes Material neben dem Spielplan bereit:\n* Die Legendenkarte„Skralsfestung\"\n* Die Figur„PrinzThorald\"\n* Der Turm\n* 3 Bauernplättchen\n* 6 Runensteine\n* 3 Heilkräuter\n\nWürfelt mit einem Heldenwürfel, an welcher Stelle der Legendenleiste die Pfeillegendenkarte „Skralsfestung\" vorgelesen werden soll und legt die Karte dorthin.\n\nJeder Held zieht eine Schicksalskarte und liest sie laut vor. Wenn die Helden ihre Aufgaben erfüllt haben, erhalten sie\nfolgende Belohnungen:\n* Bogenschütze: 7 Willenspunkte\n* Zwerg: 6 Gold\n* Krieger: 3 Stärkepunkte\n* Magier: 1 schwarzen Würfel","id":"k0VtVQoil06Ehxmjry9hi"},{"name":"A3","slug":"a3","subname":"","type":"letter","text":"Erwürfelt mit einem roten (1 0er) und einem Heldenwürfel (1 er) die Position der Runensteine und der Heilkräuter.\nLegt die Bauernplättchen auf die Felder 10,28, 40\nStellt Gors auf die Felder 5, 9, 17, 67 und 83\nStellt einen Wadrak auf Feld 30\nStellt einen Troll auf Feld 46\n\nAlle Helden starten im Feld 18. Der Held mit dem niedrigsten Rang beginnt das Spiel.\nJeder Held erhält 7 Willenspunkte und 2 Stärkepunkte. Die Gruppe erhält 5 Gold und einen Trinkschlauch und einen Bogen.","id":"CdT17Vmda0BncV21AbVoy"},{"name":"J","slug":"j","subname":"","type":"letter","text":"*Es war nebelig an diesem frühen Morgen, als aus dem dunklen Wald das Böse zum Vorschein kam. Varkur hatte den Drachen verzaubert. Er stand plötzlich wie aus dem\nNichts da, auf Feld 60. Mit 20 Willenspunkten schien er unbesiegbar zu sein. Doch die mutigen Helden stellten sich dieser Herausforderung.*\n\nBei 2 Spielern: 20 Stärkepunkte\nBei 3 Spielern 30 Stärkepunkte\nBei 4 Spielern 40 Stärkepunkte\nBei einem Sieg über den Drachen bekommen der Held oder die Gruppe 6 Gold oder 6 Willenspunkte.\n\n*Die Hexe kommt den Helden zu Hilfe* und schenkt der Gruppe 2 Zaubertränke um den mächtigen Drachen zu besiegen. Der Drache geht bei Sonnenaufgang zwei Felder weiter. Er darf die Burg nicht erreichen!","id":"8ldbtcm2_XVCys9a9pBE5"},{"name":"N","slug":"n","subname":"","type":"end","text":"","id":"sli2INgWabHA4ZL-k78aD","success":"Die Legende nahm ein gutes Ende, wenn . . .\n. . . die Burg erfolgreich verteidigt wurde\n. . . die Helden ihre Schicksale erfüllt haben\n. . . der Drache besiegt wurde.\n\n*Wieder einmal hatten unsere tapferen Helden Andor vor dem Untergang gerettet.\nSie hatten den dunklen Magier in die Flucht geschlagen. Doch für wie lange? Varkur würde neue Kraft sammeln und erneut Andor angreifen. Aber bis dahin feierten unsere Helden, der König und das ganze Volk den Sieg über Varkur und seine Schreckensarmee.*","failure":"Die Legende nahm ein böses Ende, wenn...\n... die Burg nicht erfolgreich verteidigt wurde\n... die Helden ihre Schicksale nicht erfüllt haben\n... der Drache nicht besiegt wurde.\n\nSchrecken breitet sich in Andor aus. Die Menschen lebten in Angst vor der mächtigen Aarmee Varkurs. Würden die Helden einen neuen Versuch unternehmen, die grausaùen Kreaturen aus Andor zu verjagen?"},{"name":"Skralsfestung","slug":"skralsfestung","subname":"","type":"custom","text":"*Es war finster im Wald hinter dem Fluss. Als der Morgen dämmerte wurde eine Skralsfestung sichtbar.*\n\nStellt den Turm auf Feld 53 und einen Skral obenauf. Bei jedem Sonnenaufgang wird ein Skral aus der Festung entlassen und auf Feld 47 gestellt. Sie dürfen die\nBurg nicht erreichen! Die Festung wird zerstört, wenn der Skral besiegt wird. Er hat 20 Stärkepunkte und 6 Willenspunkte.\nBei einem Sieg gegen den Skral bekommen der Held oder die Gruppe 8 Gold oder 8 Willenspunktepunkte.\n\n*Prinz Thorald kommt zu Hilfe!*\n\nStellt ihn auf Feld 72 und nutzt seine Verstärkung für den Kampf! Wenn der Erzähler auf K ist, kommt PrinzThorald wieder aus dem Spiel.","id":"F-MRFyiQxFdJOLPIrr-YR"}]}