{"name":"Der Fluch des Dunklen Magiers","slug":"der-fluch-des-dunklen-magiers","author":"Trebor","abstract":"Ein Bauer wurde entführt und im Gebirge festgesetzt. Während die Helden noch das Eindringen von Kreaturen in die Rietburg verhindern, braut sich schon weiteres Unheil nahe der Bogenbrücke zusammen.","year":"2021","players":"2-4","difficulty":[2],"officialBonus":false,"board":[1],"boxExt":[1],"additionaldownload":null,"download":"https://legenden-von-andor.de/forum/viewtopic.php?f=5&t=5966","type":"single","series":null,"number":null,"theme":"classicalTheme","newCardOpenIndex":1,"showPdf":false,"cards":[{"name":"A1","slug":"a1","subname":"","type":"letter","text":"Führt zunächst die Anweisungen auf der Checkliste aus. Dann legt ihr folgendes Material bereit:\n* sechs Nebelplättchen (darunter nicht die Hexe, aber mindestens ein Gor)\n* der dunkle Magier\n* der Drache\n* ein Bauernplättchen\n\nAlle Helden starten gemeinsam auf Feld 8.\nJeder Held bekommt zu Beginn zwei Gold, sieben Willenspunkte und zwei Stärkepunkte.\n\nDer Held mit dem niedrigsten Rang beginnt.\n\nLegt nun noch Sternenplättchen auf die Felder E, G, M und N.","id":"LhAM0xmMIs0P5ye5Kbawb"},{"name":"A2","slug":"a2","subname":"","type":"letter","text":"*Donner grollten über Andor und Blitze zuckten über den Himmel. Ein Bauer, der noch auf dem Heimweg war, entdeckte einige Gors. Er wollte sich verstecken, doch die Kreaturen bemerkten ihn. Sie nahmen ihn gefangen . Zwei von ihnen verschleppten ihn, während die anderen drei Gors ihren Weg Richtung Rietburg fortsetzten.*\n\nStellt nun Gors auf die Felder 2, 17 und 72.\nLegt außerdem ein Bauernplättchen auf Feld 61.\n","id":"ImYmbjAhKU1a1KU7gqXG1"},{"name":"E","slug":"e","subname":"","type":"letter","text":"*Boten berichteten von weiteren Kreaturen, die aus dem Südlichen Wald hervorkamen.*\n\nStellt nun Gors auf die Felder 21, 22, 30 und Skrale auf die Felder 23 und 3.\n\nAufgabe: Befreit den Bauern und bringt ihn in Sicherheit. Geleitet dafür den Bauern bis zum Buchstaben J von Feld 61 in die geschützte Zwergenmine (Feld 71). Bei mehr als zwei Spielern ist dies eine Siegbedingung. Bei nur zwei Spielern wird die erfolgreiche Heldengruppe mit vier Goldstücken belohnt.","id":"qUjf09U8pJD_OdUcto7WH"},{"name":"G","slug":"g","subname":"","type":"letter","text":"*Erbost über die Siege der Helden, trat der dunkle Magier selbst hervor und schrie „Werdet ihr mich besiegen, wird der DRACHE kommen und Euer Untergang sein!“*\n\nStellt nun den dunklen Magier auf Feld 46 und Skrale auf die Felder 44 und 45.\nSofern ein Held mit dem Bauern über eines dieser drei Felder zieht, verliert er einen Stärkepunkt. Der Bauer überlebt aber in der Obhut des Helden.\nWenn ein Held einen Tag mit einem Bauern auf einem der drei Felder beendet, verliert er zusätzlich einen Willenspunkt.\nBei zwei Spielern hat der Magier eine Willenskraft von 15, bei drei von 17 und bei vier von 20.\nSeine Stärke liegt bei zwei Spielern bei 10 Punkten, bei drei Spielern 14 und bei vier Spielern bei 20 Punkten. Er würfelt nicht.\nDie Skrale müssen vor dem dunklen Magier besiegt werden. Der Erzähler rückt nach erfolgreichem Kampf gegen die Skrale nicht vor.\nAuch rücken der dunkle Magier und die Skrale nach Beendigung des Tages nicht weiter.\n\nSobald der dunkle Magier besiegt ist, rückt Der Erzähler auf Feld M vor und ein neuer Tag beginnt. Der dunkle Magier muss bis M besiegt werden.","id":"AirTPlTc5--VNGEq7JeaJ"},{"name":"M","slug":"m","subname":"","type":"letter","text":"*Wütend über den Tod seines Herrn trat der Drache hervor. Er brüllte: „Das Rietland ist dem Untergang nah!“ Er spuckte Feuer und kam langsam auf die Heldengruppe zu.*\n\nStellt nun den Drachen auf Feld 46. Auch er verharrt auf diesem Feld. Er hat einen Willenspunkt mehr als der Magier, aber höchstens 20 Willenspunkte. Bei zwei Spielern hat er 14 Stärkepunkte und würfelt mit einem roten Würfel. Bei drei Spielern hat er 20 Stärkepunkte und würfelt mit zwei roten Würfeln. Bei vier Spielern hat er 30 Stärkepunkte und würfelt mit drei roten Würfeln. Es gelten jeweils dieselben Regeln beim Würfeln wie bei anderen Kreaturen.","id":"w3PHXojE_9oFzEtNVTwTs"},{"name":"N","slug":"n","subname":"","type":"end","text":"","id":"9zpIal54Xi4SihKfpmUCX","success":"Die Legende nahm ein gutes Ende, wenn:\n... die Burg erfolgreich verteidigt wurde\n... der dunkle Magier besiegt wurde\n... der Drache besiegt wurde\nund – sofern drei oder vier Helden mitspielen – der Bauer auf Feld 71 gebracht wurde.","failure":"Die Legende nahm ein böses Ende, wenn eine der Voraussetzungen nicht erfüllt wurde."}]}