{"name":"Der Wachsame Wald","slug":"der-wachsame-wald","author":"Towa","abstract":"\"Eine Solo-Legende für den Krieger, die auf der Rückseite des Grundspielplans, im Bereich des wachsamen Waldes, spielt. Es geht darum, einen Bauern zum Baum der Lieder zu bringen.\"\n","year":"2019","players":"1","difficulty":[1,3],"officialBonus":false,"board":[2],"boxExt":[1],"additionaldownload":null,"download":"https://legenden-von-andor.de/forum/viewtopic.php?f=5&t=4815","type":"single","series":null,"number":null,"theme":"classicalTheme","newCardOpenIndex":1,"showPdf":false,"cards":[{"name":"A1","slug":"a1","subname":"","type":"letter","text":"**Diese Solo-Legende für den Krieger spielt auf der R ückseite des Grundspielplans.**\n\nDer Krieger startet auf Feld 50 mit 4 Stärkepunkten,\n7 Willenspunkten und 5 Gold.\n\n* Lege 6 Gors, 1 Skral und das Gold bereit.\n* Lege ein Brunnenplättchen auf Feld 55.\n* Lege folgende Nebelplättchen verdeckt und gemischt auf die Felder 43, 46, 47,57, 58 und 59: 2x Gold, 2x Gor, +2 Willenspunkte und 1x Trinkschlauch\n* Lege 2 Trinkschläuche, 1 Fernrohr, 1 Bogen und 1 Helm bereit. Diese Gegenstände sowie Stärk epunkte können für je 2 Gold auf Feld 65 gekauft werden.\n* Lege ein rotes X auf Feld 60. Dieses Feld kann nicht betreten werden.\n* Lege das N-Plättchen auf Feld E und stelle den Erzähler auf Feld A der Legendenleiste.\n* Lege den Zeitstein des Kriegers auf die Zeitleiste und lege seine Würfel bereit.\n* Lege den roten Holzstein und die rote Holzscheibe neben die Kreaturenleiste. Lege 2 rote Würfel bereit.\n* Erwürfle die Position von einem 4er-Heilkraut, indem du mit einem roten Würfel würfelst und 50 addierst.\n\n**Lies weiter auf Legendenkarte A2.** ","id":"VwjK0nqTNLAZQxqiDhdZw"},{"name":"A2","slug":"a2","subname":"","type":"letter","text":"* Erwürfle die Position von zwei Gors, indem du mit einem roten Würfel würfelst und 50 addier st.\n* Mache dasselbe mit 2 weiteren Gors, nur dass du nun 40 addierst. Wenn eine 2 gewürfelt wird, würfele noch einmal. Würfele ebenso noche inmal, wenn ein Feld bereits durch eine andere Kreatur besetzt ist.\n* Stelle Gors auf die Felder 57 und 59.\n* Stelle einen Skral auf Feld 43. Ist es bereits besetzt, dann auf Feld 70.\n\n***\n**Legendenziel:**\nLege ein Bauernplättchen auf Feld 59.\nEs muss sicher auf Feld 63 gebracht werden und der Schild muss frei sein.\nDann wird der Erzähler auf N versetzt.\n***\n\nLege das zweite Bauernplättchen mit der Rückseite nach oben auf Feld 63. Eine Kreatur, die dieses Feld erreicht, wird auf den Schild gestellt. Kommt eine zweite, ist die Legende verloren.\nDie Kreatur auf dem Schild kann angegriffen werden.\nNur auf Feld 59 und 63 darf der Bauer auf dem Feld einer Kreatur sein. Solange sie auf seinem Feld steht, darf er nicht wegbewegt werden.\nDer Bauer darf nur mitbewegt werden, wenn der Krieger auf demselben Feld steht. Für besiegte Kreaturen geht der Erzähler nicht weiter.\n\n**Es geht los!**","id":"rTKzXreCiboWwYLJ5qkUp"},{"name":"N","slug":"n","subname":"","type":"end","text":"","id":"tXlSmiFiKYnNM2kQdoduW","failure":"Die Legende nahm ein **böses** Ende, wenn…\n* das Bauernplättchen jetzt nicht auf Feld 63 ist…\n* oder der Schild nicht frei ist.","success":"Die Legende nahm ein **gutes** Ende, wenn…\n* das Bauernplättchen jetzt auf Feld 63 ist…\n* und der Schild frei ist.\n\n*Der Krieger hatte den Bauern erfolgreich zum Baum der Lieder gebracht. Dafür war der Bauer ihm sehr dankb ar.*"}]}