{"name":"Die List Varkurs","slug":"die-list-varkurs","author":"Marek Ellersiek,  Joscha Ellersiek,  Bernd Ellersiek","abstract":"Nach vielen Niederlagen gegen die Untertanen König Brandurs waren die Kreaturen wütend und verloren ohne Anführer das Vertrauen in ihre Fähigkeiten. Selbst der Tod des Drachens brachte keine Zuversicht. Das änderte sich mit der Rückkehr des Dunklen Magiers Varkur, der die Kreaturen einte. Mit seinen Zauberfähigkeiten ersann er eine List, die die Bewohner Andors unvorbereitet traf.","year":"2013","players":"2-4","difficulty":[2],"officialBonus":false,"board":[1],"boxExt":[1],"additionaldownload":null,"download":"https://legenden-von-andor.de/forum/viewtopic.php?f=5&t=13","type":"single","series":null,"number":null,"theme":"classicalTheme","newCardOpenIndex":1,"showPdf":false,"cards":[{"name":"A1","slug":"a1","subname":"","type":"letter","text":"Zusatzlegende Die List Varkurs\n\nNach vielen Niederlagen gegen die Untertanen König Brandurs waren die Kreaturen zorniger denn je zuvor. Aber ohne Anführer hatten sie kein Vertrauen in ihre Fähigkeiten und bekämpften sich gegenseitig. Selbst der Tod des Drachens konnte ihnen keine Zuversicht\ngeben. Das änderte sich erst als der Dunkle Magier Varkur, in Hadria geboren,\nzurückkehrte und die Kreaturen einte. Er ersann mit seinen vielfältigen Zauberfähigkeiten eine List, mit der die Bewohner Andors nicht gerechnet hatten und bei der ihnen nur wenig Zeit blieb sich darauf vorzubereiten.\nAn einem nebligen Herbsttag fünf Jahre nach dem Tod des Drachens meldeten Kundschafter vom Krallenfels etwas sehr Ungewöhnliches. In den zerklüfteten Felsen inmitten des Flusses Narne bewegten sich\nGestalten langsam flussaufwärts und schwebten scheinbar über das Wasser. Bei genauerem Hinsehen sahen die Kundschafter\ndrei Gors in den schäumenden Fluten, begleitet von einer in dunkle Gewänder gekleideten Gestalt, dem Zauberer Varkur.","id":"CocmiitPoTVJ_soSq7BKt"},{"name":"A2","slug":"a2","subname":"","type":"letter","text":"Vorbereitungen:\n\nFührt zuerst die Anweisungen auf der Checkliste aus. Anschließend legt ihr zusätzlich folgendes Material neben dem Spielplan bereit:\nFigur „Dunkler Magier\", die Hexe, das „N\"-Plättchen, alle Trolle, die beiden Wardraks und verdeckt und gemischt die 6 Runensteine\n\nLegt das „N\"-Plättchen auf den Buchstaben M der Legenleiste.\nStellt drei Gors und den Dunklen Magier Varkur auf den Flussabschnitt zwischen der Marktbrücke und den zerklüfteten Felsen.\n\nMarkiert die Stärkepunkte des Zauberers mit einem Sternchen:\nBei 2 Spielern: 40 Stärkepunkte\nBei 3 Spielern: 44 Stärkepunkte\nBei 4 Spielern: 58 Stärkepunkte\nVarkur kämpft stets mit einem schwarzen\nWürfel und hat stets 12 Willenspunkte.","id":"MM6mXHk9UW3MOUDKmApGj"},{"name":"A3","slug":"a3","subname":"","type":"letter","text":"Stellt nun drei Gars, einen Wardrak, die Helden und die Runensteine so auf:\nWürfelt die Position des Wardraks aus:\nWürfelt mit allen 4 schwarzen Würfeln die Position des Wardraks aus ( Würfelsumme).\nWürfelt nun die Positionen der Gars aus:\n1. Gor: ein schwarzer Würfel\n2. Gor: zwei schwarze Würfel (Summe)\n3. Gor: drei schwarze Würfel (Summe)\nWürfelt die Positfonen der Helden und von fünf der sechs Runensteine aus:\nRoter Würfel: Zehnerzahl\nHeldenwürfel: Einerzahl\nFalls für die Position der Helden ein Feld mit Nebelplättchen ausgewürfelt wird, so wird der Held nicht dort, sondern auf das Nachbarfeld mit der kleinsten Zahl gestellt.\n\nVerteilt zu Beginn folgende Stärkepunkte und Gold auf die Helden:\n2 Spieler: 4 Stärkepunkte und drei Gold\n3 Spieler: 2 Stärkepunkte und zwei Gold\n4 Spieler: 1 Stärkepunkt und ein Gold","id":"miA4KoK2D9DthFva26sF-"},{"name":"A4","slug":"a4","subname":"","type":"letter","text":"Die Helden erhalten an ihren jeweiligen Heimatbrunnen 2 Willenspunkte mehr (der Krieger mit seiner Spezialfähigkeit also sogar 7).\nDie Heimatbrunnen der Helden sind:\nZauberer: Brunnen an der Rietburg\nSchütze: Brunnen im wachsamen Wald\nZwerg: Brunnen bei der Mine\nKrieger: Brunnen im südlichen Wald\n\nBesiegt werden können die Kreaturen im Fluss nur von Helden, die einen Bogen besitzen - und nur von den Landfeldern, die an den Flussabschnitt mit den Kreaturen grenzen. Dabei reicht es aus, wenn das Landfeld nur teilweise an den Flussabschnitt grenzt. Zum Kampf können die Helden auch auf unterschiedlichen Feldern stehen, selbst dann wenn sie auf verschiedenen Seiten des Flusses stehen.","id":"TD2VuiKUNOcsHWK8tMC2w"},{"name":"A5","slug":"a5","subname":"","type":"letter","text":"Legendenziel:\nDie Legende ist gewonnen, wenn der Erzähler das „N\"-Plättchen erreicht hat und .. .\n. . . die Burg verteidigt wurde und .. .\n. . . der Dunkle Magier Varkur besiegt wurde.","id":"pdyP5SrRbRy8QU4g8QzU-"},{"name":"B","slug":"b","subname":"","type":"letter","text":"Am Ende der nächsten Nacht (oder sofort jetzt, wenn diese Karte durch das Vorrücken des Erzählers am Ende der ersten Nacht aufgedeckt wird) bewegen sich die verbliebenen\nGors unter der Marktbrücke hindurch in den nächsten Flussabschnitt und verwandeln sich in Skrale. Doch damit nicht genug.\nVarkur hat mit seiner Macht noch einen weiteren Skral erschaffen. Dies jedoch hat seine Zauberkraft verringert.\nMarkiert die Stärkepunkte des Zauberers nach der Verwandlung der Kreaturen neu. Verschiebt das Sternchen:\nBei 2 Spielern: auf 30 Stärkepunkte\nBei 3 Spielern: auf 40 Stärkepunkte\nBei 4 Spielern: auf 44 Stärkepunkte","id":"QuSHdYEhuAJoDYKmXACIU"},{"name":"E1","slug":"e1","subname":"","type":"letter","text":"Am Ende der nächsten Nacht (aber nicht mehr sofort, falls diese Karte durch das Vorrücken des Erzählers am Ende der Nacht aufgedeckt wird) bewegen sich die verbliebenen Skrale .unter der Taubrücke hindurch zur Mündung zum hadrischen Meer. Doch die Verwandlung der Kreaturen ist noch immer nicht abgeschlossen. Aus den Skralen werden durch den Zauber Varkurs nun Trolle. Doch auch das reicht Varkur noch nicht.\nVarkur hat mit seiner Macht noch einen weiteren Troll erschaffen. Dies jedoch hat erneut seine Zauberkraft verringert.\nMarkiert die Stärkepunkte des Zauberers nach der Verwandlung der Kreaturen neu. Verschiebt das Sternchen:\nBei 2 Spielern: auf 20 Stärkepunkte\nBei 3 Spielern: auf 30 Stärkepunkte\nBei 4 Spielern: auf 40 Stärkepunkte","id":"uQ4ZMkH-WLQ-EjlWYle3v"},{"name":"E2","slug":"e2","subname":"","type":"letter","text":"In der übernächsten Nacht geschieht das Unfassbare, aber schon längst von allen Erwartete. Alle überlebenden Trolle und der Zauberer Varkur (falls er noch lebt) gehen bei Sidra, der Küste Andors, an Land. Der erste Troll betritt Andor bei Feld 15, die weiteren Trolle (sofern sie noch leben) folgen auf den Feldern 9, 8, 11 und 12 (in dieser Reihenfolge).\nEventuell bleiben Felder leer, falls Kreaturen im Wasser vorher besiegt wurden.\nVarkur geht bei Feld 13 an Land und verliert - erschöpft durch die Reise über den Fluss Narne - erneut Stärkepunkte.\nMarkiert die Stärkepunkte des Zauberers neu, sobald er an Land ist. Verschiebt das Sternchen:\nBei 2 Spielern: auf 14 Stärkepunkte\nBei 3 Spielern: auf 20 Stärkepunkte·\nBei 4 Spielern: auf 30 Stärkepunkte\nDer Troll auf Feld 15 hat zusätzlich für jeden Helden im Spiel 2 Stärkepunkte mehr.","id":"7ySgJraV4IZATFsZ91fh7"},{"name":"N","slug":"n","subname":"","type":"end","text":"","id":"_7Cte1pDHH2GT25iI5cF-","success":"Die Legende nahm ein gutes Ende, wenn ...\n. . . die Burg erfolgreich verteidigt wurde und ...\n... der Dunkle Magier besiegt wurde.","failure":"Die Legende nahm ein böses Ende, wenn ...\n. . . die Burg nicht verteidigt wurde oder ...\n. . . der Dunkle Magier nicht besiegt wurde."}]}