{"name":"Die Suche nach dem Zwergenschatz","slug":"die-suche-nach-dem-zwergenschatz","author":"Lucy von Andor","abstract":"3 Helden machen sich nach Erhalt einer Nachricht auf den Weg, um den Zwergen in der Zwergenmine ihren gestohlenen Schatz wieder zu beschaffen. Dass sie dabei einige Kreaturen besiegen müssten, war ihnen klar, nur wußten sie nicht, was alles auf sie zukommen würde.","year":"2014","players":"3","difficulty":[1,2],"officialBonus":false,"board":[1],"boxExt":[1],"additionaldownload":null,"download":"https://legenden-von-andor.de/forum/viewtopic.php?f=14&t=625","type":"single","series":null,"number":null,"theme":"classicalTheme","newCardOpenIndex":"_3ELUCbN8S3XJLGpMuFSk","showPdf":false,"cards":[{"name":"A1","slug":"a1","subname":"","type":"letter","text":"*Drei der Helden saßen eines Tages in der Taverne, als plötzlich ein Bauer eintrat. Dieser hatte von Kram, der sich aktuell bei den Zwergen in der Mine befand, erfahren, dass der Trunkene Troll aufgetaucht set Gold und Edelsteine von den Zwergen gestohlen und sich mit den Schätzen wieder davongemacht habe.\nDie Zwerge seien darüber sehr wütend und Kram bitte 1\nseine Freunde deshalb, den Troll aufzuspüren und den\nZwergenschatz zurückzubringen.*\n\n*Der Bauer erzählte außerdem, dass er im wachsamen 1\nWald Prinz Thorald gesehen hat. Die 3 Helden beschlossen, den Prinzen zu suchen und mit dessen Unterstützung Krams Bitte nachzukommen.*\n\nFührt zunächst die Anweisungen der Checkliste aus.\nBeachtet, dass in dieser Legende der Zwerg nicht mitspielt!\n\nLegt folgendes Material bereit: 3 Heilkrautplättchen, 6 Runensteine, 8 Geröllplättchen, 1 roten Edelstein, 5 blaue Edelsteine, die Hexe, Prinz Thorald, den Drachen, 15 Kreaturenplättchen.\n\nLest jetzt weiter auf Legendenkarte A2.","id":"_3ELUCbN8S3XJLGpMuFSk"},{"name":"A2","slug":"a2","subname":"","type":"letter","text":"Verschiebt alle Nebelplättchen in den wachsamen Wald Feld 57 bleibt dabei frei.\n\nErwürfelt mit einem roten (10er) und einem Heldenwürfel (1er) die Position von 5 der 6 Runensteine und 2 Heilkräutern.\n\nSortiert aus den Kreaturenplättchen folgende aus:\nbeide Wardrak-Kärtchen, /Der Skral auf der kleinsten Feldzahl.../DerTroll auf der höchsten • ./ Alle Gars auf den Feldern ...\n\nMischt die übrigen verdeckt, zieht 3, die sofort ausgeführt werden. Erwürfelt für 2 weitere verdeckte Kreaturenplättchen die Position auf der Legendenleiste. Die restlichen Plättchen kommen unbesehen aus dem Spiel.\n\nStellt Bogenschütze, Krieger und Zauberer in die Taverne.\n\nLest jetzt weiter auf Legendenkarte A3.\n","id":"TMOQ27UcVdiawd92xk_TD"},{"name":"A3","slug":"a3","subname":"","type":"letter","text":"Jeder Held beginnt mit 2 Stärkepunkten.\n\nAuf die Gruppe werden jetzt verteilt: 1 Trinkschlauch, 3 Gold, 2 Stärkepunkte.\n\nJeder Held würfelt mit einem Heldenwürfel, der Held mit dem höchsten Ergebnis beginnt (bei Gleichstand beginnt der Held mit dem niedrigeren Rang).\n\nAufgabe: Die Burg verteidigen und Prinz Thorald finden (er befindet sich auf dem Feld mit dem Nebelplättchen ,,+ 1 Stärkepunkt\"). Sobal:i dieses Plättchen aufgedeckt und aktiviert wurde, lest die Karte „Prinz Thorald\" vor.\n\nUnd so machten sich die Helden auf den Weg, Krams Bitte zu erfüllen.","id":"f5xMg6wmEPneBKtVcS6cI"},{"name":"An der Zwergenmine","slug":"an-der-zwergenmine","subname":"Diese Karte vorgelesen, sobald der Schatz am Eingang der Mine abgelegt wurde.","type":"custom","text":"*Noch bevor die Zwerge aus der Mine eilen konnten, erhob sich ein mächtiges Getöse und ein Drache flog aus einer Höhle zum Eingang der Mine, um die Schätze zu stehlen.*\n\n*Mit gewaltigen Flügelschlägen und einem Feuerstoß verscheuchte er die Helden in der Umgebung.*\n\nStellt den Drachen auf Feld 71.\n\nJeder Held, der sich jetzt auf den Feldern 39, 42 - 46, 64 und 71 oder auf dem Gebirgsweg in Richtung Feld 84 befindet, würfelt mit einem schwarzen Würfel, addiert 10 zum Würfelwert und versetzt seinen Helden auf das entsprechende Feld.\n\n**legendenziel:** Der Drache muss besiegt werden, bevor der Erzähler das Feld N auf der Legendenleiste erreicht .\n\nDer Drache hat 15 Willenspunkte. Für die Stärkepunkte würfelt ihr mit 3 schwarzen Würfeln, die Summe der Würfelwerte entspricht den Stärkepunkten des Drachen, beträgt aber **mindestens 30**.\n\nIhr müsst ihn in der ersten Kampfrunde besiegen. Ansonsten vertreibt er die angreifenden Helden zurück auf Feld 38.\n\nSobald der Drache besiegt ist, wird der Erzähler auf Feld N der Legendenleiste gestellt.","id":"X8mRDy6HklOM0j_Y5FHy_"},{"name":"N","slug":"n","subname":"","type":"end","text":"","id":"VKQm7e_aLaUHKnZNWrfoT","success":"Die Legende nahm ein gutes Ende, ween\n* die Burg erfolgreich verteidigt,\n* der schnell laufende Skral besiegt\n* der Schatz vor der Mine abgelegt\n* und der Drache besiegt wurde.","failure":"Die Legende nahm ein böses Ende, wenn\n* die Burg bicht verteidigt wurde\n* der schnellfaufende Skral die Taverne erreichte oder\n* der Erzähler das Feld N erreichte, bevor der Drache besiegt wurde."},{"name":"Der Trunkene Troll","slug":"der-trunkene-troll","subname":"Diese Karte wird vorgelesen, sobald der Skral besiegt ist.","type":"custom","text":"*Ein gellender Schrei klang durch Andor und der Troll sah undeutlich in der Feme, wie ein Skral zu Boden stürzte. Er lehnte sich noch weiter über die Turmmauer, die gab plötzlich unter seinem Gewicht nach und brach. Laut brüllend stürzte der Troll vom Verlassenen Turm.*\n\nWürfelt nun mit einem roten Würfel:\n\nGewürfelt : 1 / 3 / 5\n\nStellt den Troll jetzt auf Feld 64, legt die Edelsteine, das Gold und die Geröllplättchen aufgedeckt dazu.\n\nGewürfelt: 2 / 4 / 6\n\nStellt den Troll jetzt auf Feld 64, legt die Edelsteine, das Gold und die Geröllplättchen aufgedeckt dazu.\n\n**Aufgabe:**\nEntfernt das Geröll und besiegt den Troll, um ihm den Schatz der Zwerge abzunehmen.\n\n**Besonderheit:** Der Trunkene Troll ist verletzt; er hat 14 Stärkepunkte, 10 Willenspunkte, **jedoch benutzt\ner ausschließlich 2 rote Würfel (gleiche Werte werden addiert)**. Für den Sieg über ihn gibt es keine\nBelohnung!","id":"-sZA2XbVfVzpLPmo9-I2F"},{"name":"Der Zwergenschatz","slug":"der-zwergenschatz","subname":"Diese Karte wird vorgelesen, sobald der Trunkene Troll besiegt wurde","type":"custom","text":"Geschafft! Es war den Helden gelungen, den Trunkenen Troll zu besiegen. Sie hatten die Schätze der Zwerge gerettet!!\n\nAufgabe: Bringt die geraubten Schätze zur Zwergenmine (Feld 71) und legt sie dort ab.","id":"N15qeG8qEmkSwoD8dcu4D"},{"name":"Ein Skral als Helfer???","slug":"ein-skral-als-helfer1","subname":"","type":"custom","text":"*Der Troll blickte mit geröteten Augen vom verlassenen Tunn übers Land. In der Feme konnte er die Taverne erblicken. Er erinnerte sich, dass Gildas Met immer der beste in ganz Andor gewesen war. Er hatte Durst Und so brüllbe er über das land hinweg: \"Ich will mehr Met von Gilda! Wer mir 3 Fässer bringt erhält meine Edelsteine und das Gold!\"*\n\nPlötzlich raschelte es im Wachsamen Wald und an der Quelle erschien urplötzlich ein Skral.\n\nStellt einen Skral auf Feld 63 und markiert ihn mit einem\nSternchen.\n\nDer Skral gierig nach den Schätzen, signalisierte in Richtung des Verlassenen Tunns„ dass er sich auf den Weg zur Taverne machen und mit den Mettössem zurückkehren werde.\n\n**Besonderheit:** Dieser Skral bewegt sich bei Sonnenaufgang um 4 Felder weiter, und zwar nicht in Richtung der Pfeile, sondern auf einem der kürzesten Wege zur Taverne. (**Felder 63, 56, 47, 48, 16, 17, 18, 72**). Ihr müsst den Skral besiegen, bevor er die Taverne erreicht. Seine Stärke- und Willenspunkte entsprechen denen eines normalen Skrals.\n\nAls Belohnung für das Besiegen dieses Skrals gibt es 4 Gold und auch 4 Willenspunkte (Sie kann ggf. auf mehrere am Kampf beteiligte Helden beliebig verteilt werden.)\n\nSollte der Skral die Taverne erreichen, ist die Legende **sofort verloren**.","id":"CYfjx7ApE7CcvB_7vh3lH"},{"name":"Prinz Thorald","slug":"prinz-thorald","subname":"Diese Karte wird vorgelesen, wenn Prinz Thorald gefunden wurde.","type":"custom","text":"*Endlich, der Prinz war gefunden! Die Aussage des\nBauern hatte sich bestätigt.*\n\nStellt Prinz Thorald zu dem Helden, der das\nNebelplättchen aktivierte. Er steht Euch während\nder weiteren legende zur Verfügung. Jejer Held\nkann nun auch die zusätzliche Aktionsmöglichkeit\n„Prinz bewegen\" nutzen. {Zur Erinnerung: Für eine\nStunde des Helden kann Prinz Thorald bis zu 4\nFelder weit bewegt werden.)\n\n*Der Held, der Prinz Thorald gefunden hatte, blies\nkräftig in ein Horn, um die Botschaft\nbekanntzugeben. Das laute Geräusch drang durch\nganz Andor, und erreichte sogar den Verlassenen\nTurm. Und zum Erstaunen, aber auch zum großen\nSchrecken der Helden zeigte sich tatsächlich der\nTrunkene Troll.*\n\nStellteinen Troll auf Feld 83 und markiert ihn mit\neinem Sternchen. Legt die Edelsteine dazu,\nebenso 6 Gold.\n\nLest nun die Karte „Ein Skral als Helfer???\" vor.","id":"1ac3DZVisVzGMUal-z6P0"}]}