{"name":"Die Invasion","slug":"die-dunkle-hexe-1-die-invasion","author":"FamJu","abstract":"\"Die dunkle Hexe Nerassa, eine Schülerin Varkurs, suchte das Land Andor mit ihrem unheilbringenden Zauber heim.\nGelingt es unseren Helden die Inversion der Monster zu zerschlagen und Nerassa aufzuhalten?\"\n","year":"2014","players":"2-4","difficulty":[2,3],"officialBonus":false,"board":[1],"boxExt":[1,9,8],"additionaldownload":null,"download":"https://legenden-von-andor.de/forum/viewtopic.php?f=5&t=946","type":"series","series":"Die dunkle Hexe","number":"1","theme":"classicalTheme","newCardOpenIndex":1,"showPdf":false,"cards":[{"name":"A1","slug":"a1","subname":"","type":"letter","text":"Führt zuerst die Anweisungen auf der **Checkliste** aus.\nAnschließend legt ihr zusätzlich folgendes Material neben dem Spielplan bereit:\n· Die Hexe, 3 rote Kreuze, 15 Kreaturen-plättchen und 3 Bauernplättchen\n· Legt **Sternchen** auf die **Buchstaben B, E und N** der Legendenleiste.\n· Würfelt die Position von 5 Runensteinen und von 2 Heilkräutern aus. (roter Würfel 10er Stelle, Heldenwürfel 1er Stelle)\n\n*Nach dem Tod König Brandurs trauerte das Volk. Sein Sohn Thorald bestieg indes den Thron und für kurze Zeit herrschte Frieden in Andor. Doch während der Belagerung der Rietburg war der Bruderschild\ngestohlen worden. Dies war das Werk der schwarzen Hexe Nerassa, einer Schülerin Varkurs.*\n\n**Lest jetzt weiter auf Legendenkarte A2**","id":"ymoN13vAP4-35vnQxZcv-"},{"name":"A2","slug":"a2","subname":"","type":"letter","text":"*Um sich als König zu beweisen und das Vertrauen des Volkes zu gewinnen stellte König Thorald eine Truppe von Helden zusammen um den Bruderschild wiederzufinden. Die Helden durchkämmten Tage\nlang den südlichen Wald, jedoch ohne Erfolg.*\n\nJeder Held würfelt nun mit einem seiner Heldenwürfel und addiert 20 zur gewürfelten Zahl. Dies ist die Startposition des Helden auf dem Spielplan.\n\n***\n**Aufgabe:**\n\nFindet den Bruderschild und bringt ihn zur\nBurg bevor der Erzähler Feld N der Legen-\ndenleiste erreicht hat.\n***\n\n**Lest jetzt weiter auf Legendenkarte A3** ","id":"OmsI40zx9jZ6xJPHrtVC7"},{"name":"A3","slug":"a3","subname":"","type":"letter","text":"Nerassa erfuhr jedoch von Thoralds Absichten und verhexte zahlreiche Kreaturen.\nSie sollten ihr als Sklaven dienen und einen erneuten Angriff auf die Rietburg starten.\n\nVerteilt die **15 Kreaturenplättchen** wie folgt an der Legendenleiste:\nAn **A 3** Plättchen, an **B - M je 1** Plättchen.\n\nFührt anschließend die Anweisungen der ersten 3 Kreaturenplättchen sofort aus.\nDie Weitern werden aktiviert, sobald der Erzähler das entsprechende Feld der Legendenleiste betritt.\nSollte dort eine Legendenkarte aktiviert werden, hat das Kreaturenplättchen Vorrang.\n\n**Lest jetzt weiter auf Legendenkarte A4**","id":"NEVPzgQRTgYXlb9vO7qf6"},{"name":"A4","slug":"a4","subname":"","type":"letter","text":"*Die Bauern flohen beim Anblick der erneuten Gefahr in Scharen und suchten in der immer noch nicht wieder vollkommen hergestellten Rietburg Schutz.*\n\nLegt die **Bauernplättchen** auf die Felder **24, 28 und 40**.\nWenn ihr einen Bauer in die Burg gebracht habt, dreht ihn auf die Rückseite und legt ihn neben die Schilde.\nDa die Rietburg verwüstet wurde, legt nun ein **rotes Kreuz** auf ein Schild bei eurer Spielerzahl. Dieses Schild kann nun keine Kreatur mehr aufnehmen.\n\nJeder Held startet mit 3 Stärkepunkten. Die Gruppe erhält einen **Trinkschlauch**, einen **Schild** und **5 Gold**.\n\nDer Held mit dem niedrigsten Rang beginnt.","id":"U3T-ubfo2MXgWiFc9qjUN"},{"name":"B1","slug":"b1","subname":"","type":"letter","text":"*Nerassas Hass auf den neuen König brodelte schon lang, da er sie einst verschmäht hatte. Sie entlud ihren Zorn in einem mächtigen dunklen Zauber der die Gewässer tosen ließ und die beiden Holzbrücken stark beschädigte, wodurch die Hängebrücke unpassierbar wurde.*\n\nLegt ein **rotes Kreuz** auf die Brücke zwischen Feld 16 und 48.\n\n*Der Zauber löste jedoch auch den Nebel am Rande des wachsamen Waldes.*\n\nEntfernt die **Nebelplättchen** von **Feld 48 und 49**.\n\n*Durch den schwindenden Nebel wurde jedoch auch Nerassas Versteck enthüllt.*\n\n**Lest jetzt weiter auf Legendenkarte B2**","id":"hciA35NV5MEOwCWoR2kGv"},{"name":"B2","slug":"b2","subname":"","type":"letter","text":"Legt den **Bruderschild auf Feld 49**.\n\n*Geschwächt von ihrem Zauber hatte Nerassa nicht mehr die Kraft sich selbst den Helden zu stellen. Sie floh ins Unterholz des wachsamen Waldes und ließ den Schild bei ihrer stärksten Kreatur zurück.*\n\nStellt einen Troll auf Feld 49.\nDer Troll bewegt sich bei Sonnenaufgang nicht. Er muss besiegt werden um den Bruderschild zu erhalten.\n\n**Stärkepunkte:** bei 2 Spielern 30\nbei 3 Spielern 40\nbei 4 Spielern 44\nbei 5 bzw. 6 Spielern kommt der schwarze Herold mit ins Spiel\n**Willenspunkt:** 12\n**Würfel:** 2 schwarze Würfel\n(gleiche Werte werden addiert)","id":"sjtAbmWOMC4v8ARgfsTy6"},{"name":"E","slug":"e","subname":"","type":"letter","text":"*Schwere Unwetter erschütterten seit Nerassas verhängnisvollem Zauber das Land.\nNun konnte auch die ohnehin schon angeschlagene Bogenbrücke den gewaltigen Stürmen nicht länger trotzen.*\n\nLegt ein rotes Kreuz auf die Brücke zwischen Feld 46 und 47.","id":"rB93C6GZD53j5e26cVgOj"},{"name":"N","slug":"n","subname":"","type":"end","text":"","id":"KInvgxjMjPoJpUrFi22Dd","success":"Die Legende nahm ein gutes Ende, wenn …\n… die Burg erfolgreich verteidigt wurde und\n… sich der Bruderschild wieder in der Burg befindet.\n\n*Der Bruderschild war dank dem tapferen Einsatz unserer Helden wieder in die Burg zurückgekehrt. Doch wie würde Nerassas Rache nach dieser Niederlage aussehen?*","failure":"Die Legende nahm ein **böses Ende**, wenn...\n...die Burg **nicht erfolgreich verteidigt wurde und\n...sich der Bruderschild **nicht** wieder in der Burg befindet."}]}