{"name":"Die Nebel des dunklen Magiers","slug":"die-nebel-des-dunklen-magiers","author":"Darka","abstract":"\"Varkur ist zurück und greift erneut Andor an. Mit seiner schwarzen Magie verbreitet er Angst und Schrecken. Kreaturen und ein Drache bedrohen das Land. Nur die Helden können Varkur und seine Bestien aufhalten, doch der Angriff kommt unerwartet. Können sie trotzdem Andor retten?\"","year":"2014","players":"2-4","difficulty":[2],"officialBonus":false,"board":[1],"boxExt":[1],"additionaldownload":null,"download":"https://legenden-von-andor.de/forum/viewtopic.php?f=5&t=482","type":"single","series":null,"number":null,"theme":"classicalTheme","newCardOpenIndex":"hEG3bO1xbfum-gcWG6Jqr","showPdf":false,"cards":[{"name":"A1","slug":"a1","subname":"","type":"letter","text":"*Nach ihrem Sieg über den Drachen waren die Helden in Feierlaune und ließen diese in der Taverne aus. Plötzlich kam ein Bote angerannt und berichtete von Kreaturen, die wie aus dem Nichts auftauchten und nun sich in Richtung der Burg bewegten.\nDen Helden war sofort klar, dass sie etwas unternehmen mussten, doch ihre Trunkenheit schwächte sie. Um diesen Nachteil auszugleichen mussten sie ein seltenes Kraut finden, welches sie für den Kampf wappnen würde.*\n\nAlle Helden starten auf der Taverne mit jeweils einem Stärkepunkt. Würfelt die Position des Krautes aus (roter Würfel → 10er; Heldenwürfel → 1er) und legt es dor hin. Die Zahl spielt in diesem Fall keine Rolle. Jeder Held muss es nur einmal bei sich auf der Ablagefläche haben und erlangt so einen zusätzlichen Stärkepunkt. Es ist ihnen nicht möglich, Stärkepunkte beim Händler zu kaufen, bis jeder der Helden sich gestärkt hat.","id":"DNyn5EyThLsJ5DY-xqfro"},{"name":"A2","slug":"a2","subname":"","type":"letter","text":"Markiert die Händler mit einem Sternchen der letzte Held das Kraut hatte und somit dieses aus dem Spiel kommt.\nAußerdem erhält die Gruppe einen Falken, einen Trinkschlauch und 7 Gold.\nEs werden vier Kreaturenplättchen ausgeführt und 3 weitere auf der Legendenleiste ausgewürfelt. Bei einer 6 wird erneut gewürfelt.\nVerteilt außerdem Sternchen auf B und C und das N-Plättchen auf J.\nEs beginnt der Held mit dem Falken.","id":"MOu0IbMunc6QSjxzjqjCp"},{"name":"B1","slug":"b1","subname":"","type":"letter","text":"*Bauern tauchten auf und berichteten von einem schrecklichen Magier, der den Nebel verzauberte und ungeheuerliche Kreaturen auf sie zutriebe. Die Bauern flohen in Richtung der Burg, doch der Nebel und die Kreaturen in ihm verunsicherten und verängstigten sie. Sie flehten die Helden an ihnen zu helfen, doch warnten sie sie vor dem Nebel, der sich nicht nur auf die Burg zubewege sondern auch die Kreaturen aggressiver mache.*\n\nLegt jeweils einen Bauern auf Feld 40 und 32 und einen auf dem Sonnenaufgangssymbol vor das Ereigniskartenzeichen. Von nun an werden die Bauern sich bei Sonnenaufgang vor dem Ziehen der Ereigniskarte entlang der Pfeile bewegen, außer sie befinden sich auf einem Nebelfeld. Landen sie auf einem Feld auf dem eine Kreatur bereits steht, kommt der betroffene Bauer aus dem Spiel.","id":"9q_Fq2SU7dmTOzDitqtNE"},{"name":"B2","slug":"b2","subname":"","type":"letter","text":"Der Nebel wird sich nach dem Auffüllen der Brunnen entlang der Pfeile bewegen. Markiert dazu die Stelle zwischen dem Brunnen und dem Erzähler mit einem Sternchen.\nDas Nebelplättchen mit der kleinsten Feldzahl beginnt mit der Bewegung des Nebels. Im Gegensatz zu den Kreaturen überspringen die Nebelplättchen sich jedoch nicht gegenseitig. Wenn eines auf ein Feld rücken müsste, wo schon eines ist, so zieht es auf das Nachbarfeld mit der zweitniedrigsten Zahl. Die Burg wird wie ein belegtes Feld behandelt weshalb der Nebel nicht in sie eindringt. Wird ein Plättchen von einem Helden aktiviert kommt es aus dem Spiel. Steht eine Kreatur im Nebel so kann das Plättchen erst aktiviert werden sobald die Kreatur besiegt wurde oder sich entfernt hat. Falls ein Held auf einem Nebelfeld eine Kreatur besiegt, wird das Plättchen automatisch aktiviert, solang der Held auf dem Feld steht.","id":"82liY85B1p2TU1gR-snCU"},{"name":"B3","slug":"b3","subname":"","type":"letter","text":"Die Kreaturen im Nebel sind jedoch stärker als normal und benutzen im Kampf die schwarzen Würfel. Außerdem kann ein Held sie nicht passieren ohne stehenzubleiben. Stellt jetzt Gors auf 12 und 47, einen Skral auf 44 und einen Wardrack auf 46 und den Magier auf Feld 83.\n\nZiel dieser Legende ist es die Burg zu beschützen und den Magier aus dem Land zu vertreiben.","id":"R3H55QAYO7fqJYOTU8CU9"},{"name":"C1","slug":"c1","subname":"","type":"letter","text":"*Donnerndes Brüllen erschallte und ein gewaltiger Schatten erhob sich über dem Land. Der Magier hatte einen Drachen ausgesandt um das Land zu zerstören.\nDieser Drache jedoch war viel älter und stärker als sein Vorgänger und voller Zorn über dessen Tod. Er wollte Andor dem Erdboden gleichmachen und alles zerstören, was ihm in den Weg kam. Das kam dem dunklen Magier nur Recht und er stichelte die Bestie an, sich in Richtung der Riehtburg zu bewegen. Den Helden war klar, dass es schier unmöglich war ihn zu töten doch wussten sie auch, dass nicht einmal die Wut eines Drachen, seine Gier nach Diamanten und Juwelen unterdrücken konnte.*\n\nVerteilt die Schriftrollen auf D-I und würfelt die Position des Drachen aus (Heldenwürfel + 40).","id":"mllGiqPskqo1y3l4L7aA1"},{"name":"C2","slug":"c2","subname":"","type":"letter","text":"Jedes mal, wenn sich der Erzähler weiterbewegt, wird eine Schriftrolle aufgedeckt und die darauf stehende Zahl von der aktuellen Feldzahl des Drachen abgezogen und so ergibt sich seine neue Position. Das ehemalige Feld wird mit einem X markiert. Wenn alle der X aufgebraucht sind wird das am längsten markierte entfernt sobald es benötigt wird.\nDie markierten Felder dürfen von keinem Helden betreten werden. Sollte sich ein Held schon auf dem Feld befinden während es markiert wird, so rückt er am Pfeil entlang auf das Nachbarfeld. Kreaturen, die das Feld betreten überspringen es einfach.\nWenn eine Kreatur auf dem Feld befindet, auf dem der Drache landet, so kommt sie aus dem Spiel und ein Kreaturenplättchen wird ausgeführt.\nDer Drache kann auch in die andere Richtung bewegt werden. Dafür muss ein Held, der im Besitz eines Edelsteins ist, auf das Feld des Drachen gehen und den Diamanten opfern.","id":"8l120x76Yclt-E2vFd82-"},{"name":"C3","slug":"c3","subname":"","type":"letter","text":"Die Feldzahl des Drachen wird mit der Zahl auf dem Edelstein addiert und sein neuer Landepunkt somit bestimmt. Es können nicht mehrere Diamanten auf einmal geopfert werden. Ihr müsst den Drachen dazu bringen auf Feld 26 oder 37 (bei drei Spielern auch 24 und bei zwei 21) zu fliegen. Diese brächten den Drachen soweit weg von seinem Ziel, dass er Andor verlassen und wegziehen würde und so aus dem Spiel käme. Markiert diese Felder mit einem Sternchen und lest die Reaktion des Magiers wenn ihr diese Aufgabe beendet habt. Verteilt Diamanten auf 22, 49, 57 und würfelt die Position von 4 weiteren aus (roter Würfel → 10er; Heldenwürfel → 1er). Zwei weitere kommen jeweils auf den Baum der Lieder und auf die Zwergenmine.\nDiese können für zwei Gold erworben werden, der Zwerg zahlt in der Mine nur ein Gold.","id":"HGhduKt5ng6ztqc_LZtkf"},{"name":"N","slug":"n","subname":"","type":"end","text":"","id":"hEG3bO1xbfum-gcWG6Jqr","success":"Die Legende nahm ein gutes Ende, wenn …\n… die Burg verteidigt wurde\n… der Drache vertrieben\n… der Magier das nicht mehr im Land ist\n\nIhr habt die Runensteine gewählt: *Der Magier sah ein, dass es in dem Land nichts mehr zu holen gab und verließ es um sich irgendwo anders sein eigenes Reich aufzubauen und eine Drachenzucht anzufangen um demnächst treuere Drachen in den Kampf schicken zu können. In Andor jedoch feierten die Leute den Frieden, in dem sie nun lebten, und der König sah ein, dass es klüger gewesen war das Angebot des Magiers anzunehmen, und gab den Helden in der Taverne einen aus.*\n\nIhr habt das Gift gewählt: *Der Magier tobte vor Zorn als er merkte, wie sein eigenes Geschöpf sich gegen ihn wandte, doch gegen dessen Macht kam er nicht an. Es verarbeitete ihn zu Pastete, wodurch der Geruch die anderen Kreaturen aus dem Reich anlockte und diese so das Land verließen. Frieden kehrte wieder ein und alle feierten den König und die Helden.*","failure":"Die Legende nahm ein böses Ende, wenn …\n… die Burg nicht verteidigt wurde\n… der Drache immer noch im Land ist\n… der dunkle Magier Andor nicht verlassen hat\n\n*Der Magier zerstörte die Burg und machte alle Bewohner zu Sklaven oder warf sie seinen Kreaturen zum Fraß vor. Bald war das Land so verwildert, dass sich niemand mehr in seine Nähe wagte und seine Geschichte in Vergessenheit geriet.*"},{"name":"Die Reaktion des Magiers 1","slug":"die-reaktion-des-magiers-1","subname":"","type":"custom","text":"*Der Magier spürte, dass sein Drache das Land verlassen hatte, und er machte den Helden ein Angebot: Er wolle das Land in Frieden lassen, wenn sie ihm drei Runensteine brächten. Der König jedoch traute dem Angebot nicht und meinte die Helden sollten ein Gift bei der Hexe kaufen. Dieses Gift werde bei einer Kreaturen einen ungeahnten Zorn gegen seinen Meister auslösen und diesen vernichten. Die Entscheidung was zu tun war lag nun bei den Helden.*\n\nDer Magier wird sich von nun an anstelle des Drachen mit den Schriftrollen bewegen sobald der Erzähler ein Feld weitergeht.\nWürfelt die Positionen der Runensteine aus (1. Stein → Heldenwürfel + 50; 2. Stein → Heldenwürfel + 40; 3. Stein → Heldenwürfel + 20). Wenn ihr den Plan des Königs befolgen wollt, müsst ihr die Hexe finden, sofern ihr das noch nicht habt. Bei ihr könnt ihr das Gift zum gleichen Preis wie ihren Trank erwerben.","id":"Am-oHZktdZLoQaq-WGNqB"},{"name":"Die Reaktion des Magiers 2","slug":"die-reaktion-des-magiers-2","subname":"","type":"custom","text":"Den Trank müsst ihr dann zu einer Kreatur bringen und diese mit einem Sternchen markieren. Daraufhin kommt das Gift aus dem Spiel. Die Kreatur lässt sich genauso bewegen wie die Bauern und muss auf das gleiche Feld wie der Magier gebracht werden. Wenn ihr das geschafft habt, lest die N-Karte. Setzt JETZT den Erzähler ein Feld weiter.","id":"yFvnC7mUk6m0YtRvP8kZx"}]}