{"name":"Ein neuer Herrscher?","slug":"ein-neuer-herrscher","author":"Klasse 8a Beste Wiehl","abstract":"Schimmernder Sonnenschein glänzte über dem Land Andor. Doch dunkle Wolken zogen auf: Varkur - der Dunkle Magier und seine Armee! Es ist soweit!","year":"2016","players":"2-4","difficulty":[1],"officialBonus":false,"board":[1],"boxExt":[1],"additionaldownload":null,"download":"https://legenden-von-andor.de/forum/viewtopic.php?f=5&t=2225","type":"single","series":null,"number":null,"theme":"classicalTheme","newCardOpenIndex":1,"showPdf":false,"cards":[{"name":"A1","slug":"a1","subname":"","type":"letter","text":"*Schimmernder Sonnenschein glänzte über dem Land Andor. Doch dunkle Wolken zogen auf: Varkur - der Dunkle Magier und seine Armee! Es ist soweit! Kämpft, sonst ist es vorbei und der grässliche Varkur wird der neue Herrscher von Andor sein.*\n\n**Führt zunächst die Anweisungen auf der** Checkliste aus.\nLegt zusätzlich folgendes Material bereit:\n* 2 Bauernplättchen\n* 3 Heilkräuter\n* Die Figur„PrinzThorald\"\n\nStellt Gors auf die Felder 10, 28, 52, 48 und 13 und jeweils einen Skral auf die Felder 35 und 66. Die Helden starten auf den Feldzahlen ihres Ranges. Am Anfang bekommt jeder Held 2 Stärkepunkte und 8 Willenspunkte. Die Gruppe erhält einen Trinkschlauch und 5 Gold.","id":"mKaB7yXtiWNTwOT43W9fj"},{"name":"A2","slug":"a2","subname":"","type":"letter","text":"Die Position von drei Heilkräutern wird mit einem roten Würfel für die 1 0er Stelle und mit einem Heldenwürfel für die 1 er Stelle erwürfelt. Legt zwei Bauernplättchen auf die Felder 28 und 40.\n\n**Teilt die Heldenaufgaben unter euch\nauf:**\n\nEin Held muss ein Heilkraut auf Feld 57 bringen, dann erhält er zwei Stärkepunkte.\nEin Held muss am Kampf gegen eine verzauberte Kreatur beteiligt sein, dann bekommt er einen Trinkschlauch.\nEin Held muss an einem Tag zwei Brunnen leeren, dann bekommt er 1 0 Willenspunkte hinzu.\nEin Held muss zum Händler auf Feld 71 gehen und bekommt dort fünf Gold.\nVersucht die Kreaturen zu besiegen, bevor der Erzähler N erreicht. Aber gebt Acht! Einige Kreaturen sind verhext! Sie bewegen sich bei Sonnenaufgang **zwei Felder** auf die Burg zu.","id":"NKkjFNR8HevTGFanZyhmK"},{"name":"D","slug":"d","subname":"","type":"letter","text":"*Der grausame Magier schickte neuen Schrecken ins Land. Drei verhexte Gors tauchen im dichten Nebel des Waldes auf.*\n\nStellt sie auf die Felder 61, 55 und 14 und kennzeichnet sie mit einem Stern. Sie bewegen sich bei Sonnenaufgang zwei Felder vorwärts.\nKönig Brandur schickte PrinzThorald um die Heldengruppe zu unterstützen. Stellt PrinzThorald auf Feld 72. Nach drei Feldern auf der Legendenleiste kommt er wieder aus dem Spiel.","id":"FvMsLpAzXYnCufl_Hz6gR"},{"name":"G","slug":"g","subname":"","type":"letter","text":"*Trübes Dämmerlicht schien durch den Wald.\nDie verfluchten Kreaturen schlichen sich langsam durch Andor.*\n\nStellt zwei Skrals auf die Felder 29 und 48 und kennzeichnet sie mit einem Stern. Sie bewegen sich bei Sonnenaufgang zwei Felder vorwärts.\nPrinzThorald hatte noch eine Gabe für die Helden hinterlassen. Legt 7 Gold auf Feld 72. ","id":"Lo-mIy3mOIie7bYu8w_1B"},{"name":"J","slug":"j","subname":"","type":"letter","text":"*Verzweifelt versuchten die Helden den verhexten Kreaturen Stand zu halten. Aber das nicht genug. Varkur, der Dunkle Magier, schickte seine stärkste Waffe in den Kampf um Andor für immer für sich zu gewinnen.\nDem Fluss entstieg ein Troll - mächtiger und grausamer als alles bisher da gewesene.*\n\nDer Troll hat bei 2 Spielern 25 Stärkepunkte und 16 Willenspunkte\nBei 3 Spielern 35 Stärkepinkte und 16 Willenspunkte\nBei 4 Spielern 45 Stärkepunkte und 16 Willenspunkte.\nBei einem Sieg über den Troll erhält der Held oder die Heldengruppe 8 Gold oder 8 Willenspunkte.\nAuch der Troll wandert bei Sonnenaufgang **zwei** statt ein Feld weiter.\nBesiegt den Troll und ihr besiegt Varkur!","id":"cHFuSRLeCVaBZuChB9w4m"},{"name":"N","slug":"n","subname":"","type":"end","text":"","id":"vnI2DPVekatC7Pj7lYZ4l","success":"Die Legende nahm ein gutes Ende, wenn . . .\n. . . die Burg erfolgreich verteidigt wurde\n. . . die Helden ihre Aufgaben erfüllt haben\n. . . der grausame Troll besiegt wurde.\n\n*Mit dem Sieg über den Troll haben die Helden Varkur in die Flucht geschlagen.\nDiesmal konnte Andor gegen die dunklen Mächte verteidigt werden. Fragt sich nur, wie lange?*","failure":"Die Legenden nahm ein böses Ende, wenn...\n... die Burg nicht erfolgreich verteidigt wurde\n...die Helden ihre Aufgaben nicht erfüllt haben\n... der grausame Troll nicht besiegt wurde.\n\n*Angst und Schrecken breitet sich aus in Andor.Varkur, der Dunkle Magier, hatte seine grausame Herrschaft über das Land angetreten. Die Helden sammelten neue Kraft. Würden sie erneut der Aufgabe stellen und Varkur besiegen?"}]}