{"name":"Epidémie à Cavern","slug":"epidemie-a-cavern","author":"Butterbrotbär","abstract":"Nos héros veulent rassembler les nains malades dans la salle du trésor de Caverns pour qu'ils puissent y être soignés. Si seulement tous ces éboulis et toutes ces créatures ne leur barraient pas la route...","year":"2022","players":"2-4","difficulty":[1],"officialBonus":false,"board":[2],"boxExt":[1,7,6],"additionaldownload":null,"download":null,"type":"single","series":null,"number":null,"theme":"classicalTheme","newCardOpenIndex":"jHCvFm4uLcrjYXlvYJQPL","showPdf":false,"cards":[{"name":"A1","slug":"a1","subname":"","type":"letter","text":"*Une épidémie fait rage à Cavern. Et seule la potion magique de Reka la sorcière semble pouvoir la combattre.*\n\nPlacez les tuiles **Plateau case 37** (Placez y une **Source** au hasard ) et le **Plateau case 83** (placez le jeton **Poison** sur 83) sur le plateau **Caverne**.\nSuivez d'abord les consignes de la carte **Installation**.\n* Préparez les **cartes Événement Lac secret** et remplacez les cartes dorées par les cartes **argentées**.\n* Mélangez face cachée les 15 tuiles Créatures, puis révélez **5 tuiles Créatures** et suivez les consignes. \n* Placez, face cachée, **5 tuiles Créature** sur la Piste des Légendes : A l'aide du dé d'un Héros, déterminez sur quelles lettres les tuiles doivent être placées  (jamais plus de 2 tuiles sur une même lettre).\n* Jetez un dé rouge (dizaines) et le dé d'un Héros (unités) pour déterminer les cases où seront placées **5 Pierres Runiques** et **2 Herbes Médicinales**.\n* Placez le jeton **Arbre des chants** sur la case 63. \n* Placez le jeton **N** avec une **Étoile** sur le N de la Piste des Légendes. Le jeton N se déplace d'une lettre vers le bas par Créature sur la case 0 ou 63.\n\n**Lisez maintenant la carte Légende A2.**","id":"wQSuDHYhyp19r52sVoNBf"},{"name":"A2","slug":"a2","subname":"","type":"letter","text":"* Placez 1 **Éboulis** au hasard face visible sur les **cases 1, 2, 12, 17, 22, 36, 37 et 64**. Les Éboulis arrêtent les Héros et les Faucons, mais sont ignorés par les Créatures et les tirs. Les Éboulis peuvent être combattues comme d'habitude. En cas de victoire, ils ne sont pas **retirés**, mais seulement déplacés d'une case (sur une case sans Héros/Nains/autres Éboulis).\n* Placez 1 Nain malade au hasard (**Nains de bouclier**, **Hallgard**, **Mart** ou **Kjall**) sur chacune des cases **10, 20** (dès 2 joueurs et +),  **30** (dès 3 joueurs et +) et **40** (dès 4 joueurs et +). Dans cette Légende, les Nains ne donnent **aucun bonus de force** et sont **battus par les créatures**.\n\nPour une demi-potion de Sorcière, un Héros debout peut redresser tous les nains malades sur sa case. Ils peuvent alors être déplacés comme des paysans (pas d'action « Déplacer les nains de bouclier »), jusqu'à ce qu'ils soient de nouveau allongés à la fin de la journée.\n\n***\n**Objectif de la Légende :\n** Amener tous les Nains malades jusqu'au Trésor. (**case 6**). \nLe Narrateur est alors déplacé sur **N**.\n***\n\nLes Héros commencent sur la **case 6**, celui qui a le rang le plus élevé commence.\nLes Héros sont éliminés à 0 Point de Volonté comme d'habitude.","id":"fSXRQxoXTf4kEDW2v8wAX"},{"name":"N","slug":"n","subname":"","type":"end","text":"","id":"jHCvFm4uLcrjYXlvYJQPL","success":"La Légende se **termine bien** si...\n...tous les **Nains malades** ont été ramenés sur **la case 6**.\n\n*« Par la barbe de Boord, j'étais si inquiet ! », s'écria Bort en se précipitant vers Mart.Mart se jeta dans les bras de son époux : « Rassure-toi, cette maladie ne nous fera pas baisser les bras. Les tremblements de terre permanents, oui. Près de la Porte de l'Ouest, il y a un risque d'effondrement et le passage vers la Tour Abandonnée n'est qu'une mince fissure ». Reka alla de nain en nain et distri-bua davantage de sa potion magique.Le seigneur Hallgard la remercia. La sorcière lui chuchota alors : \"Il vaudrait mieux choisir un successeur rapidement, Hallgard\". Le prince pâlit et la sorcière s'en alla. La guérison de la maladie fut célébrée en grande pompe par les nains d'écu et certains couloirs ensevelis furent à nouveau dégagés, mais les héros ne purent se défaire du sentiment que des temps sombres s'annonçaient.*","failure":"La Légende se **termine mal** si...\n* tous les Nains malades n'ont pas été ramenés sur la case 6"}]}