{"name":"La malédiction du mage noir","slug":"la-malediction-du-mage-noir","author":"Trebor","abstract":"Sous un ciel orageux d'Andor, un paysan aperçevant des Gors, fut capturé. Deux Gors l'emmenèrent, tandis que les autres se dirigèrent vers Chaumebourg. Quelles nouvelles menaces attendaient les Héros ?","year":"2021","players":"2-4","difficulty":[2],"officialBonus":false,"board":[1],"boxExt":[1],"additionaldownload":null,"download":null,"type":"single","series":null,"number":null,"theme":"classicalTheme","newCardOpenIndex":"qNAxdy2uATnVZd5ATLaaO","showPdf":false,"cards":[{"name":"A1","slug":"a1","subname":"","type":"letter","text":"Suivez d'abord les consignes de la carte **Installation**, \nPréparez et mettez à disposition le matériel suivant :\n* 6 jetons Brouillard (au hasard mais avec au moins un jeton Gor, et en retirant le jeton Sorcière)\n* le Mage Noir\n* le Dragon\n* un pion Paysan\n\nTous les Héros commencent ensemble sur la **case 8**.\nChaque Héros reçoit **2 Pièces d'Or**, **7 Points de Volonté** et **2 Points de Force**.\n\nLe Héros avec le rang le plus bas commence.\n\nPlacez ensuite des jetons Étoile sur les cases **E**, **G**, **M** et **N**.\n\n**Lisez maintenant la carte Légende A2.**","id":"ScoJgRawvHx7slgGfUTmN"},{"name":"A2","slug":"a2","subname":"","type":"letter","text":"*Le tonnerre grondait sur Andor et des éclairs zébraient le ciel. Un paysan, qui rentrait chez lui, aperçut quelques Gors. Il voulut se cacher, mais les créatures le remarquèrent et le capturèrent. Deux d'entre elles l'emmenèrent, tandis que les trois autres continuèrent leur chemin en direction de Chaumebourg.*\n\nPlacez maintenant **un Gor** sur les cases **2**, **17** et **72**.\nPlacez un pion Paysan sur la case **61**.","id":"qNAxdy2uATnVZd5ATLaaO"},{"name":"E","slug":"e","subname":"","type":"letter","text":"*Les messagers rapportèrent que d'autres créatures sortaient de la forêt du sud.*\n\nPlacez maintenant **un Gor** sur les cases **21**, **22**, **30** et **un Skral** sur les cases **23** et **3**.\n\n***\n**Mission :**\nLibérez le paysan et mettez-le en sécurité.\nPour cela, conduisez le Paysan de la case 61 jusqu'à la case 71 jusqu'à la lettre J. \nS'il y a plus de deux joueurs, c'est une condition de victoire. S'il n'y a que deux joueurs, le groupe de Héros qui réussit est récompensé par 4 Pièces d'Or.\n***","id":"Bnh6Wi9ZmhxK0dV9HgzBZ"},{"name":"G","slug":"g","subname":"","type":"letter","text":"*Furieux des victoires des héros, le mage noir lui-même s'avanca et cria : « Si vous me battez, le DRAGON viendra et causera votre perte !*\n\nPlacez maintenant **le mage noir** sur la case **46** et **un Skral** sur les cases **44** et **45**.\n\nSi un Héros se déplace avec le Paysan sur l'une de ces trois cases, il perd un Point de Force. Le Paysan survit toutefois sous la garde du Héros.\nSi un Héros termine une journée avec un Paysan sur l'une des trois cases, il perd en plus un Point de Volonté.\n\nÀ deux joueurs, le Magicien a un 15 Points de volonté, à trois joueurs 17 Points de Volonté, et à quatre joueurs 20 Points de Volonté.\nSa Force est de 10 Points à deux joueurs, de 14 Points à trois joueurs, et de 20 Points à quatre joueurs. \nIl ne lance pas de dés.\n\nLes Skrals doivent être vaincus avant le Mage Noir.\nLe Narrateur n'avance pas après avoir battu les Skrals.\n\nLe Mage Noir et les Skrals n'avancent pas non plus après la fin de la journée.\n\nDès que le Mage Noir est vaincu, le Narrateur avance sur la case M et une nouvelle journée commence. \nLe mage noir doit être vaincu avant d'atteindre la lettre M.","id":"LR1kTSHbFoJZBZjhNzXOO"},{"name":"M","slug":"m","subname":"","type":"letter","text":"*Furieux de la mort de son maître, le dragon s'avança. Il hurla : « Chaumebourg est proche de la ruine ! » Il cracha du feu et s'approcha lentement du groupe de héros.*\n\nPlacez maintenant le Dragon sur la case **46**. Il reste lui aussi sur cette case.\nIl a un Point de Volonté de plus que le Mage, mais au maximum 20 Points de Volonté. \nA deux joueurs, il a 14 Points de Force et lance un Dé Rouge.\nA trois joueurs, il a 20 Points de Force et lance deux Dés Rouges.\nA quatre joueurs, il a 30 Points de Force et lance trois Dés Rouges.\nLes règles de lancé de dés sont les mêmes que pour les autres créatures.","id":"2Mi0Tf43jgC7yPDwVadth"},{"name":"N","slug":"n","subname":"","type":"end","text":"","id":"Qylas-M94Z94mU0TU0R8i","success":"La légende **se termine bien**, si...\n* le Château a été défendu avec succès, **et**...\n* le Mage Noir a été vaincu, **et**...\n* le Dragon a été vaincu.\net - à condition que trois ou quatre héros aient joué le jeu - le pion Paysan a été amené sur la case 71.","failure":"La légende **se termine mal** si l'une des conditions n'a pas été remplie."}]}