{"name":"La pierre, le vin et l'os","slug":"la-pierre-le-vin-et-los","author":"Shagreen","abstract":"Des forces menaçantes agissaient sur tout Andor, des créatures se dirigeaient ici et là vers Chaumebourg. Le Mage Noir était-il derrière tout cela, ou pire encore ? Et le Temple noir à l'horizon envoyait lui aussi sa lumière funeste du haut de son sommet. Les héros devaient se rendre immédiatement à Chaumebourg et mettre en service une nouvelle arme. Expérience : L'Ère du bouclier étoilé avec la menace 4 (catapulte) doit avoir été maîtrisée.","year":"2016","players":"4","difficulty":[2],"officialBonus":false,"board":[1],"boxExt":[1,8],"additionaldownload":null,"download":null,"type":"single","series":null,"number":null,"theme":"classicalTheme","newCardOpenIndex":"nBn1e2jGgN0NS8ou59eUI","showPdf":false,"cards":[{"name":"A1","slug":"a1","subname":"","type":"letter","text":"*Les héros parcouraient les terres de la région sur la rive gauche de la Narne. Des créatures étaient visibles partout. Seraient-elles à la recherche de leur maître ?*\n\nSuivez d'abord les consignes de la carte **Installation**.\nPlacez vos Héros sur les cases correspondant à leur rang. Chaque Héros commence avec **2 Points de Force** et **7 Points de Volonté**. Le groupe reçoit **5 Pièces d'Or**. \nPlacez **un Gor** sur les cases **3**, **4**, **13**, **un Skral** sur les cases **16**, **18** et **48** et **un Troll** sur la case **55**. Déterminez maintenant comme d'habitude les positions, face cachées, de **5 des 6 Pierres Runiques** .\n\n*Mais où était Varkur ? Ken Dorr était à nouveau bien informé. Varkur avait quitté le temple à la recherche d'une herbe médicinale.  Des rumeurs disaient qu'il avait été vu près de la forêt du sud. Seule la destruction de son temple révélerait l'endroit exact où il se trouvait.*\n\nAssemblez le **Temple Noir** et placez-le sur la case **83**. Placez une **Pierre Précieuse** dans les fondations, une au centre du temple et entre les murs du centre du temple, et une sous la pointe, en la dissimulant.\n\n*Dans le Château, la catapulte capturée était placée sur un chariot à deux roues. Le transport et l'utilisation n'étaient cependant pas si simples et nécessitaient la force musculaire conjointe de deux héros. Les Héros devaient absolument mettre en place cette arme puissante afin de l'utiliser pour attaquer le Temple des Ténèbres.*\n\n**Lisez maintenant la carte Légende A2.**","id":"nBn1e2jGgN0NS8ou59eUI"},{"name":"A2","slug":"a2","subname":"","type":"letter","text":"Placez la **Catapulte** à Chaumebourg (**case 0**). Placez les **8 jetons Éboulis** face cachée sur les lettres **B à I** sur la Piste des Légendes. Les jetons Éboulis servent cette fois à bombarder le Temple. Un jeton Éboulis est activé lorsque le Narrateur est placé sur la lettre de la Piste des Légendes. Le chiffre indique la portée maximale pour un coup. La distance la plus courte entre Chaumebourg (case 0) et le Temple Noir (case 83) est de 8 cases (par ex. 0-6-17-16-48-47-46-64-83).\nLes jetons Éboulis ayant aussi des valeurs inférieures à 8, la Catapulte devra être déplacée en direction du Temple Noir. Pour le déplacement de la Catapulte, il faut **2 Héros** ; ceux-ci doivent se trouver sur la case de la Catapulte. Si la Catapulte est déplacée d'une case, cela coûte **aux deux Héros 1 heure** sur la Piste du Temps et **4 Points de Volonté**.\n\nLes Créatures ne passent pas la Catapulte. Si une Créature se trouve sur le champ de bataille, cela empêche le tir.\n\nSi le Temple Noir est touché, lisez la carte Légende **Pierre sur Pierre**.\n\n***\n**Mission :**\nLes Héros doivent écarter la menace de Varkur. Pour cela, ils doivent détruire son Temple Noir avec la Catapulte. Comme toujours, Chaumebourg ne doit pas être envahi par les Créatures.\n***\n\n**Le Héros avec le rang le plus bas commence.**","id":"6owRMZyM8c5ibS2nt27Js"},{"name":"N","slug":"n","subname":"","type":"end","text":"","id":"2quINhSnUEBWAUoYHlbWk","success":"La légende se **termine bien**, si...\n* le Château a été défendu avec succès, **et**...\n* le Krahder a été vaincu.\n\n*Les Héros avaient encore prouvé leur bravoure, sauvant temporairement Andor. Après la défaite du Krahder, les attaques contre Chaumebourg cessèrent. Cependant, des questions restaient : pourquoi les légendes disaient-elles que tous les Héros avaient visité la sorcière. Depuis quand le raisin pour le vin poussait-il dans la froide Hadria ? Où était Ken Dorr ?*","failure":"La légende se **termine mal**, si...\n* le Château n'a pas été défendu, **ou**...\n* le Krahder n'a pas été vaincu.\n\n*Les dangers sur Andor n'étaient pas encore révolus. Les créatures reprenaient courage et audace après la défaite des Héros.*\n\nConseils :\nLes archers peuvent utiliser la catapulte et attaquer la case voisine.\nEssayez de vider tous les puits améliorés."},{"name":"Celui qui se sent morveux se mouche","slug":"celui-qui-se-sent-morveux-se-mouche","subname":"Cette carte est lue après qu'une autre carte le demande","type":"custom","text":"*« Celui qui se sent morveux se mouche », dit le dicton populaire. La lumière des Pierres Précieuses du mage mèneraient à la Forteresse de Varkur..*\n\nRetirez la Catapulte du jeu.\nAjoutez le nombre **21** à la valeur des Pierres Précieuses et placez **le Mage Noir** sur la case correspondante, avec une Herbe Médicinale de votre choix sous le pion.\nPlacez **un Wardrak** sur la case **26**.\n\n*Ken Dorr, le plus célèbre des voleurs d'Andor vit lui aussi la lumière dans les nuages et se mis à faire de nouvelles recherches, et se rendit chez Reka. L'herbe médicinale dont il parlait suscita l'intérêt de Reka. « Maintenant que Varkur l'a trouvée, je pourrais en faire une belle potion. Le danger autour d'Andor n'est pas encore écarté », se dit la sorcière. Mais rien n'aurait pû convaincre Ken Dorr de voler le magicien. « Varkur ne donnera l'herbe médicinale qu'en cas de défaire », dit Ken Dorr, pâle de peur, “je préviendrai donc les héros”.*\n\nCombattez le Mage Noir et récupérez l'Herbe Médicinale pour la sorcière. La valeur de combat pour Varkur s'obtient comme suit : Multiplie la somme des valeurs de force des héros par\n3 (exemple : (2+3+2+2)*3=27). Pour vaincre le mage, il faut atteindre au moins sa valeur de combat. Les défaites ne sont pas pénalisées.\n\nDès que l'Herbe Médicinale se trouve chez la Sorcière, lisez alors la carte Légende **Eau et vin**.","id":"vY74EU3Rbn7sZMeGYxr7L"},{"name":"Eau et vin","slug":"eau-et-vin","subname":"Cette carte est lue après qu'une autre carte le demande","type":"custom","text":"*« Merci pour l'herbe médicinale », dit Réka. « Saviez-vous qu'elle a des effets très différents sur les créatures ? » Reka regarda l'assemblée. « Sur nous, les Andoriens, elle a un effet revigorant, alors que les créatures en tombent complètement malades ». Elle tendit alors aux héros une fiole de poison préparée à partir de l'herbe. Les héros se regardèrent, un peu perplexes. « Je pense que vous êtes prêts à affronter le vrai danger », dit la sorcière. « Vous devez trouver le Krahder et le vaincre. C'est lui qui envoie toutes ces créatures. J'ai déjà un plan pour le trouver, grâce aux récits de Ken Dorr. Le Krahder vétu tel un paysan, se rend chaque soir à la taverne, pour boire une bonne bouteille de vin rouge hadrien. Donnez le poison à l'aubergiste Gilda, qu'elle le mélange à sa potion. Cela devrait le faire sortir de sa cachette à l'aube ». « Pendant ce temps, je vais moi-même améliorer un peu les puits », sourit malicieusement la sorcière.*\n\nRafraîchissez tous les Puits (qu'un Héros s'y trouve ou qu'un jeton Puits ait été retiré du jeu). Placez une étoile sur chaque Puits. Les Héros buvant à un Puits amélioré reçoivent **2 Points de Force** en plus des Points de Volonté. Une fois le Puis vidé, son étoile est retirée et le Puits reprend son usage habituel. Apportez le Poison **à la Taverne** (case 72). Les Héros doivent ensuite attendre la nuit pour que le Poison fasse son effet sur le Kraher. Placez une étoile sur le symbole Puits de la   case Lever du Soleil et sur la Taverne et lisez alors la carte Légende **Les Hurlements du Krahder** lors du rafraîchissement du Puits.","id":"UY-YyV34YHrO0EWDeHA6v"},{"name":"Les Hurlements du Krahder","slug":"les-hurlements-du-krahder","subname":"Cette carte est lue après qu'une autre carte le demande","type":"custom","text":"*Des bruits d'agonie s'élevèrent du pont du marché vers le château. Le Krahder s'était caché dans la mine des nains du bouclier et se tordait maintenant de douleur à l'extérieur. Kenn Dorr fut à nouveau le premier à répandre la nouvelle dans tout Andor. Les héros se préparèrent au combat pour porter le coup de grâce à cette abomination.*\n\nLancez un dé de Héros et ajoutez **le nombre 40** pour déterminer la case où placer le **Krahder**. Si une Créature se trouve déjà sur cette case, elle est retirée du jeu.\n\nLe Krahder a **30 Points de Force**, **6 Points de Volonté** et lance **1 Dé Noir**. \n\nS'il est vaincu, le Narrateur est immédiatement placé sur **la lettre N** de la Piste des Légendes.","id":"sm8HjTQ-14A4AVmuW8I9J"},{"name":"Pierre sur pierre","slug":"pierre-sur-pierre","subname":"Cette carte est révélée et lue dès qu'une autre carte le demande.","type":"custom","text":"*Le Temple Noir trembla sous l'impact, des fondations jusqu'au sommet du temple. Mais il ne pouvait pas être vaincu si rapidement.*\n\nPour détruire complètement le Temple Noir, il faut porter **trois coups**. Le premier touche le sommet du Temple, le deuxième le centre du Temple et le troisième les fondations. \nEnlevez la partie concernée et découvre la pierre précieuse qui se trouve en dessous.\n\n*La Pierre Précieuse se brisa dans sa propre lumière et son reflet fut visible dans les nuages de tout Andor. Les couleurs des trois pierres précieuses devaient révéler l'endroit où se trouvait le magicien.*\n\nUne fois le Temple Noir complètement détruit, il ne reste plus que les Pierres Précieuses sur la case 83, lisez alors la carte Légende **Celui qui se sent morveux se mouche**.","id":"8LBLqxM8sztvMP8MBlAB6"}]}