{"name":"Le dragon ensorcelé","slug":"le-dragon-ensorcele","author":"Klasse 8a Beste Wiehl","abstract":"Le soleil brille sur Andor, où la paix règne depuis longtemps. Pourtant, des rumeurs évoquent une armée terrifiante, dirigée par le mage noir Varkur. Convaincu de l'imminence de cette menace, le roi Brandur rassemble les héros d'Andor pour défendre le pays.","year":"2016","players":"2-4","difficulty":[1],"officialBonus":false,"board":[1],"boxExt":[1],"additionaldownload":null,"download":null,"type":"single","series":null,"number":null,"theme":"classicalTheme","newCardOpenIndex":"OBKiP3EKDB4atkJvktjRf","showPdf":false,"cards":[{"name":"A1","slug":"a1","subname":"","type":"letter","text":"*Le soleil brillait sur le pays d'Andor. La paix règnait depuis longtemps. Depuis bien trop longtemps ? De sombres nuages s'amoncelaient pourtant... Des rumeurs faisant état d'une armée terrifiante, Une armée d'une force inhumaine, dirigée et ensorcelée par le mage noir Varkur. \nIls allaient venir, le roi Brandur en était sûr. C'est pourquoi il rassembla les courageux héros d'Andor pour qu'ils défendirentt le pays. Battez-vous, sinon tout sera fini et Varkur deviendra le nouveau souverain d'Andor. Dépêchez-vous !*\n\nSuivez d'abord les consignes de la carte **Installation**.\n\n**Lisez maintenant la carte Légende A2.**","id":"9AkDNG0SqZsmsBSYMV4uf"},{"name":"A2","slug":"a2","subname":"","type":"letter","text":"Mettez à disposition ce matériel près du plateau \n* La carte Légende **Forteresse de Skrals**. \n* Le pion **Prince Thorald**.\n* La tour\n* 3 pions Paysans\n* 6 Pierres Runiques\n* 3 Herbes Médicinales\n\nA l'aide d'un dé de héros, déterminez à quel endroit de la Piste des Légendes la carte Légendes fléchée **Forteresse de Skral** doit être lue à haute voix et placez la carte à cet endroit.\n\nChaque Héros tire une carte Destinée et la lit à haute voix. Lorsque les Héros ont accompli leur mission, ils reçoivent les récompenses suivantes :\n* Archer : 7 Points de Volonté\n* Nain : 6 Pièces d'Or\n* Guerrier : 3 Points de Force\n* Mage : 1 Dé Noir","id":"5MYPuwfwxoDyRooxfrgPB"},{"name":"A3","slug":"a3","subname":"","type":"letter","text":"* Déterminez la position des Pierres Runiques et des Herbes Médicinales avec un dé rouge (dizaine) et un dé de Héros (unité).\n* Placez les pions Paysan sur les cases **10**, **28**, **40**. \n* Placez **un Gor** sur les cases **5**, **9**, **17**, **67** et **83**.\n* Placez **un Wardrak** sur la case **30**.\n* Placez **un Troll** sur la case **46**.\n\nTous les Héros commencent à la case **18**.\nChaque Héros reçoit **7 Points de Volonté** et **2 Points de Force**. Le groupe reçoit **5 Pièces d'Or**, une **Gourde** et un **Arc**.\nLe Héros avec le rang le plus bas commence le jeu.","id":"JdBAuj4ZsXeRIURQwRCS2"},{"name":"J","slug":"j","subname":"","type":"letter","text":"*Il y avait du brouillard en ce début de matinée lorsque le mal émergea de la forêt sombre. Varkur ensorcela le dragon, et celui ci sorti comme de nulle part. Il semblait invincible. Mais les courageux héros relevèrent le défi.*\n\nA 2 joueurs : 20 Points de Force\nA 3 joueurs : 30 Points de Force\nA 4 joueurs : 40 Points de Force.\n\nEn cas de victoire sur le Dragon, le Héros ou le groupe reçoit **6 Pièces d'Or** ou **6 Points de Volonté**.\n\n*La sorcière vint au secours des héros et offrit au groupe 2 potions magiques pour vaincre le puissant Dragon.**\n\nLe Dragon avance de deux cases au Lever du Soleil. Il ne doit pas atteindre le château !*","id":"j0hi_WU9dVA5bSrmBu7qf"},{"name":"N","slug":"n","subname":"","type":"end","text":"","id":"Imd7K8taGqiS5m0e5jsmo","success":"La légende **se termine bien**, si...\n* le Château a été défendu avec succès, **et**...\n* les Héros ont accompli leur destin, **et**...\n* le Dragon a été vaincu.\n\n*Une fois de plus, nos valeureux héros avaient sauvé Andor de la destruction. Ils avaient mis en fuite le mage noir. Mais pour combien de temps ? Varkur reprendrait des forces et attaquerait à nouveau Andor. Mais en attendant, nos héros, le roi et tout le peuple célébraient la victoire sur Varkur et son armée de terreur.*","failure":"La légende **se termine mal**, si...\n* le Château n'a pas été défendu avec succès, **ou**...\n* les Héros n'ont pas accompli leur destin, **ou**...\n* le Dragon n'a pas été vaincu.\n\n*La terreur se répandit dans Andor. Les gens vécurent dans la peur de la puissante armée de Varkur. Les héros feraient-ils une nouvelle tentative pour chasser les cruelles créatures d'Andor ?*"},{"name":"Forteresse de Skrals","slug":"forteresse-de-skrals","subname":"","type":"put","text":"*Il faisait sombre dans la forêt derrière la rivière. À l'aube, une forteresse de Skrals était devenue visible.*\n\nPlacez la Tour sur la case **53** et un Skral au-dessus. A chaque Lever du Soleil, un Skral est libéré de la forteresse et placé sur la case 47. Ils ne doivent pas atteindre le Château. La Tour est détruite si le Skralde la Tour est vaincu. Il a 20 Points de Force et 6 Points de Volonté.\nEn cas de victoire contre le Skral, le Héros ou le groupe reçoit 8 Pièces d'Or ou 8 Points de Volonté.\n\n*Le prince Thorald vint à la rescousse !*\n\nPlacez le Prince Thorald sur la case **72** et utilisez ses renforts pour le combat.\n\nLorsque le Narrateur atteint la lettre K sur la Piste des Légendes, le Prince Thorald est retiré du jeu.","id":"OBKiP3EKDB4atkJvktjRf"}]}