{"name":"Les brumes du magicien noir","slug":"les-brumes-du-magicien-noir","author":"Darka","abstract":"Varkur est de retour et attaque à nouveau Andor. Avec sa magie noire, il répand la peur et la terreur. Des créatures et un dragon menacent le pays. Seuls les héros peuvent arrêter Varkur et ses bêtes, mais l'attaque est inattendue. Pourront-ils quand même sauver Andor ? »","year":"2014","players":"2-4","difficulty":[2],"officialBonus":false,"board":[1],"boxExt":[1],"additionaldownload":null,"download":null,"type":"single","series":null,"number":null,"theme":"classicalTheme","newCardOpenIndex":"Q_JjJFW7KN2u3t4iexW7A","showPdf":false,"cards":[{"name":"A1","slug":"a1","subname":"","type":"letter","text":"*Après leur victoire sur le dragon, les héros fûrent d'humeur festive et s'en donnèrent à cœur joie à la taverne. Soudain, un messager arriva en courant et signala que des créatures étaient apparues de nulle part et se dirigeaient maintenant vers le château.\nLes héros comprirent immédiatement qu'ils devaient faire quelque chose, mais leur état d'ébriété les affaiblissait. Pour compenser ce désavantage, ils devaient trouver une herbe rare qui les fortifierait pour le combat.*\n\nTous les Héros commencent à la Taverne avec **un Point de Force** chacun. \nDéterminez la position de l'Herbe avec un dé rouge (dizaines) et le dé d'un Héros (unités) et placez-la. La valeur n'a pas d'importance dans ce cas. Chaque Héros ne doit la récupérer qu'**une seule fois** sur sa Fiche de Héros et récupère ainsi un Point de Force supplémentaire. \nIl n'est pas possible d'acheter des Points de Force chez les Marchands **tant que** chacun des Héros n'a pas repris des forces.\n\n**Lisez maintenant la carte Légende A2.**","id":"EgtKMGce5AKKafHkjoCH2"},{"name":"A2","slug":"a2","subname":"","type":"letter","text":"Marquez les Marchands d'une Étoile. \nUne fois que le dernier Héros aura récupéré l'herbe, retirez celle ci du jeu, ainsi que les Étoiles des Marchands.\n\nLe groupe reçoit également un **Faucon**, une **Gourde** et **7 Pièces d'Or**.\n\nMélangez les tuiles Créatures.\nRévélez **4 tuiles Créatures** et suivez les consignes\nPlacez 3 tuiles Créatures sur la Piste des Légendes, en jetant un dé . Si le résultat est 6, le dé est relancé.\n\nPlacez également des Étoiles les lettres **B** et **C** de la Piste des Légendes et placez le **jeton N** sur la lettre **J**.\n\nLe Héros avec le Faucon commence.","id":"bMUjF2BS5G9RcjoeGlYNA"},{"name":"B1","slug":"b1","subname":"","type":"letter","text":"*Des paysans apparurent et parlèrent d'un terrible magicien qui enchantait le brouillard et jetait sur eux des créatures monstrueuses. Les paysans s'enfuièrent en direction du château, mais le brouillard, et les créatures que l'on devinait dans ce brouillard, les déstabilisèrent et les effrayèrent. Ils supplièrent les héros de les aider, mais les mirent également en garde contre le brouillard, qui non seulement se dirigeait vers le château, mais rendait également les créatures plus agressives.*\n\nPlacez un **pion Paysan** sur la case **40**, un sur la case **32** et un sur la case du **Lever du Soleil** devant le symbole Événement. \nA partir de maintenant, les Paysans se déplaceront le long des flèches au Lever du Soleil avant de tirer la carte Événement, sauf s'ils se trouvent sur une case Brouillard. \nS'ils atteignent une case sur laquelle une Créature est déjà présente, le pion Paysan concerné est retiré du jeu.\n\n**Lisez maintenant la carte Légende B2.**","id":"HhKT5wDDT0oXG72GPLX4K"},{"name":"B2","slug":"b2","subname":"","type":"letter","text":"Le Brouillard se déplace le long des flèches après le rafraichissement des Puits. Marquez l'emplacement entre le Puits et le Narrateur avec une Étoile.\n\nLe jeton Brouillard sur la case de plus petite valeur est déplacé en premier. Contrairement aux Créatures, les jetons Brouillard ne se sautent pas entre elles. Si l'une d'entre elles devait se déplacer vers une case où il y en a déjà une, elle se déplace vers la case adjacente avec la deuxième plus petite valeur. \nLe Château est traité comme une case occupée et le Brouillard n'y pénètre pas. \nSi un jeton Brouillard est activé par un Héros, elle est retirée du jeu. \nSi une Créature se trouve dans le Brouillard, le jeton ne peut être activé que lorsque la Créature a été vaincue ou s'est éloignée. \nSi un Héros bat une Créature sur une case de brouillard, le jeton est automatiquement activé si le Héros se trouve sur la case.\n\nCependant, les créatures sur les cases Brouillard sont plus puissantes et utilisent **les dés noirs** au combat. Un Héros **ne peut** pas les traverser sans s'arrêter. \nPlacez maintenant **un Gor** sur les case **12** et **47**, un **Skral** sur la case *44*, un **Wardrack** sur la case **46** et le **Mage Noir** sur la case **83**.\n\n***\n**But de la Légende :**\nProtéger le Château, et expulser le Mage Noir du Pays.\n***","id":"pOC45aeQJvXPSj-yAM7go"},{"name":"C1","slug":"c1","subname":"","type":"letter","text":"*Un rugissement retentit et une ombre immense s'éleva au-dessus du pays. Le mage envoya un dragon pour détruire le pays.\nMais ce dragon, plus vieux et plus fort que son prédécesseur fût  furieux de la mort de son prédécesseur. Il voulut raser Andor et détruire tout ce qui se trouva sur son chemin. Cela convenu parfaitement au mage noir, qui incita la bête à se diriger vers le Château de Chaumebourg.\nLes héros reconnurent l'impossibilité de le tuer par les armes, mais ils surent que même la fureur d'un dragon pouvait être contenu de par sa soif de diamants et de bijoux.*\n\nRépartissez les **6 Parchemins** sur les lettres D à I de la Piste des Légendes.\nLancez un dé, et ajouter **+40** pour déterminer la position du Dragon.","id":"JKjZUT--h5J2ENH78MvBE"},{"name":"C2","slug":"c2","subname":"","type":"letter","text":"Chaque fois que le Narrateur se déplace sur la Piste des Légendes, un Parchemin est retourné et le nombre qui y est inscrit est soustrait de la valeur de la case actuelle du Dragon, donnant ainsi sa nouvelle position.\n\nL'ancienne case est marquée d'un X. Lorsque tous les X ont été utilisés, celui qui a été marqué le plus longtemps est retiré dès qu'il est nécessaire.\n\nAucun héros ne peut pénétrer sur les cases marquées d'un X. Si un Héros se trouve déjà sur la case pendant qu'elle est marquée, il se déplace sur la case voisine en suivant les flèches. Les Créatures qui arriveraient sur une case marquée d'un X, la sautent simplement.\n\nSi une Créature se trouve déjà sur la case où le Dragon atterrit, cette Créature est retirée du jeu et une tuile Créature est alors exécutée.\n\nLe Dragon peut aussi être déplacé dans l'autre sens. Pour cela, un Héros en possession d'une pierre précieuse doit se rendre sur la case du dragon et sacrifier le diamant.","id":"D2cI922Yro2E5fegnW0Yc"},{"name":"C3","slug":"c3","subname":"","type":"letter","text":"La valeur de la case du Dragon est additionnée au nombre inscrit sur la Pierre Précieuse, ce qui détermine sa nouvelle position. Il **n'est pas possible** de sacrifier plusieurs diamants à la fois. \n\nVous devez faire voler le dragon sur la case **26** ou **37** (24 pour trois joueurs et 21 pour quatre joueurs), grâce aux Pierres Précieuses. Cela éloignera suffisamment le Dragon de son objectif, et il quittera ainsi Andor et sera ainsi retiré du jeu. \nMarquez ces cases d'une Étoile.\nLisez la carte Légende **La Réaction du Mage 1** dès que le Gradon aura été retiré du jeu.\n\nRépartissez **3 Pierres Précieuses** sur les cases **22**, **49** et **57**.\nDéterminer la position de **4 Pierres Précieuses** en lançant un dé rouge (dizaines) et le dé d'un Héros (unités).\n\nPlacez **2 Pierres Précieuses** sur L'arbre des Chants, et **2 Pierres Précieuses** sur la Mine des Nains.\nCes 4 Pierres Précieuses peuvent être acquises pour **deux Pièces d'Or**, le Nain ne paie qu'une Pièce d'Or à la Mine des Nains.","id":"j3do8dZYmolNfsMKfd0JV"},{"name":"N","slug":"n","subname":"","type":"end","text":"","id":"Q_JjJFW7KN2u3t4iexW7A","success":"La Légende se **termine bien**, si ...\n... le Château a été défendu, **et**...\n... le Dragon a été chassé, **et**...\n... le Mage n'est plus dans le pays.\n\n**Vous avez choisi les Pierres Runiques :**\n*N'ayant plus rien à gagner dans le pays, le mage le quitta pour bâtir son propre royaume ailleurs. A Andor, les gens fêtèrent la paix retrouvée. Le roi se félicita d'avoir accepter l'offre du mage, et offrit alors un verre aux héros à la taverne*.\n\n**Vous avez choisi le Poison :**\n*Le mage, furieux de voir sa propre créature se retourner contre lui, et résister à son pouvoir, la transforma en bouilli. Les autres créatures, attirées par l'odeur quittèrent le pays. La paix revint et tous célébrèrent le roi et les héros*.","failure":"La Légende se **termine mal**, si ...\n... le Château n'a pas été défendu\n... le Dragon n'a pas été chassé du pays\n... le Mage Noir n'a pas quitté Andor.\n\n*Le mage détruisit le château et réduisit tous ses habitants en esclavage ou les jeta en pâture à ses créatures. Le pays, devenu si sauvage que plus personne ne s'en approcha tomba dans l'oubli.*"},{"name":"La Réaction du Mage","slug":"la-reaction-du-mage","subname":"","type":"custom","text":"*Le Mage senti que son dragon avait quitté le pays et il fit une offre aux héros : il laisserait le pays en paix s'ils lui apportaient trois pierres runiques. Mais le roi ne faisant pas confiance à l'offre du mage, demanda aux Héros d'acheter un poison à la sorcière. Ce poison devait déclencher sur une créature une colère insoupçonnée contre son maître et le détruirait. C'était aux héros de décider ce qu'ils devaient faire*.\n\nLe Mage Noir se déplace désormais à la place du Dragon avec les Parchemins dès que le Narrateur avance d'une case.\nLancez le dé d'un Héros (unités) pour déterminer la position des pierres runiques  :\n* 1ère Pierre Runique : dé du Héros **+ 50** \n* 2ème Pierre Runique : dé du Héros **+ 40**\n* 3ème **Pierre Runique** dé du Héros **+ 20**).\n\nSi vous voulez suivre le plan du roi, vous devez trouver la Sorcière, si ce n'est pas déjà fait. C'est auprès d'elle que vous pourrez acheter le Poison au même prix que sa Potion.\n\nVous devez ensuite apporter la Potion à une Créature et la marquer d'une Étoile. Le Poison est alors retiré du jeu. La Créature peut être déplacée de la même manière que les paysans et doit être placée sur la même case que le Mage. \nUne fois cela fait, lisez la **carte Légende N**. \nDéplacez maintenant le Narrateur d'une case plus haut sur la Piste des Légendes.","id":"Y0a-G3QfLhNjsfLZyQTMU"}]}